<!DOCTYPE html>
<html lang="en">
<head><base href="https://rss-bridge.org/bridge01/" target="_blank">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/ >
    <meta name="description" content="RSS-Bridge" />
    <title>Toutes les actualités</title>
    <link href="static/style.css?2023-03-24" rel="stylesheet">
    <link rel="icon" type="image/png" href="static/favicon.png">

    
        <link
            href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Atom"
            title="Atom"
            rel="alternate"
            type="application/atom+xml"
        >
	
        <link
            href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Json"
            title="Json"
            rel="alternate"
            type="application/json"
        >
	
        <link
            href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Mrss"
            title="Mrss"
            rel="alternate"
            type="application/rss+xml"
        >
	
        <link
            href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Plaintext"
            title="Plaintext"
            rel="alternate"
            type="text/plain"
        >
	
        <link
            href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Sfeed"
            title="Sfeed"
            rel="alternate"
            type="text/plain"
        >
	
    <meta name="robots" content="noindex, follow">
</head>

<body>
    <div class="container">

        <h1 class="pagetitle">
            <a href="https://www.lemondeinformatique.fr/flux-rss/general/rss.xml" target="_blank">Toutes les actualités</a>
        </h1>

        <div class="buttons">
            <a href="./#bridge-LeMondeInformatiqueBridge">
                <button class="backbutton">← back to rss-bridge</button>
            </a>

                            <a href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Atom">
                    <button class="rss-feed">
                        Atom                    </button>
                </a>
                            <a href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Json">
                    <button class="rss-feed">
                        Json                    </button>
                </a>
                            <a href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Mrss">
                    <button class="rss-feed">
                        Mrss                    </button>
                </a>
                            <a href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Plaintext">
                    <button class="rss-feed">
                        Plaintext                    </button>
                </a>
                            <a href="?action=display&amp;bridge=LeMondeInformatiqueBridge&amp;format=Sfeed">
                    <button class="rss-feed">
                        Sfeed                    </button>
                </a>
            
                    </div>

                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-telex-llm-ibm-granite-3-sous-apache-20-michelin-et-kyndryl-repartent-ensemble-pour-5-ans-perplexity-prete-a-lever-500-m%24-95051.html"
                    >Telex : LLM IBM Granite 3 sous Apache 2.0, Michelin et Kyndryl repartent ensemble pour 5 ans, Perplexity prête à lever 500 M$</a>
                </h2>

                                    <time datetime="2024-10-21 16:57:48">
                        2024-10-21 16:57:48                    </time>
                    <p></p>
                
                                    <p class="author">by: La rédaction </p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle -->  <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099400.png" alt="Fondée en 2022, Perplexity pourrait voir sa valorisation dépasser prochainement 8 Md$. (crédit : Perplexity)" title="Fondée en 2022, Perplexity pourrait voir sa valorisation dépasser prochainement 8 Md$. (crédit : Perplexity)" /><figcaption>Fondée en 2022, Perplexity pourrait voir sa valorisation dépasser prochainement 8 Md$. (crédit : Perplexity)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p><strong>- LLM Granite 3 sous Apache 2.0.</strong>&nbsp;La firme d'Armonk&nbsp;<a href="https://newsroom.ibm.com/2024-10-21-ibm-introduces-granite-3-0-high-performing-ai-models-built-for-business" target="_blank">a d&eacute;voil&eacute;</a> les derni&egrave;res versions de ses mod&egrave;les d'IA Granite 3.0 pour entreprises. Disponibles en versions 8B et 2B, ils ont &eacute;t&eacute; publi&eacute;s sous la licence Apache 2.0, dont les performances se d&eacute;marquent dans de nombreux comparatifs. IBM a indiqu&eacute; que les mod&egrave;les de langage Granite 3.0 8B et 2B sont con&ccedil;us notamment pour des t&acirc;ches&nbsp;RAG (retrieval augmented generation), de classification, de r&eacute;sum&eacute;, d'extraction d'entit&eacute;s et d'utilisation d'outils.</p>  <p><strong>- Michelin et Kyndryl repartent ensemble pour 5 ans.</strong>&nbsp;Partenaires depuis 20 ans, le sp&eacute;cialiste fran&ccedil;ais du pneumatique&nbsp;<a href="https://www.kyndryl.com/in/en/about-us/news/2024/10/it-partnership-extension-with-michelin" target="_blank">a renouvel&eacute; sa confiance</a> &agrave; l'ancienne division GTS d'IBM pour 5 ans suppl&eacute;mentaires. Cet accord doit permettre au bibendum "d&rsquo;acc&eacute;l&eacute;rer sa transformation technologique en migrant ses syst&egrave;mes vers un environnement cloud hybride moderne, et en am&eacute;liorant l'efficacit&eacute; de ses op&eacute;rations informatiques gr&acirc;ce &agrave; l'automatisation et &agrave; de nouvelles m&eacute;thodes de travail."</p>  <p><strong>- Perplexity pr&ecirc;te &agrave; lever 500 M$.</strong>&nbsp;Apr&egrave;s avoir lev&eacute; 74 M$ en d&eacute;but d'ann&eacute;e, la start-up sp&eacute;cialis&eacute;e dans la recherche &agrave; base d&rsquo;IA g&eacute;n&eacute;rative est pr&ecirc;te &agrave; passer &agrave; l'&eacute;chelle. La jeune pousse a en effet&nbsp;<a href="https://www.wsj.com/tech/ai/ai-startup-perplexity-in-funding-talks-to-more-than-double-valuation-to-8-billion-54d36787" target="_blank">selon le Wall Street Journal</a> entam&eacute; des pourparlers en vue d'une lev&eacute;e de fonds de plus de 500 M$ gr&acirc;ce &agrave; laquelle elle pourrait doubler sa valorisation qui d&eacute;passerait alors 8 Md$. En janvier, la soci&eacute;t&eacute; fond&eacute;e en 2022 par Andy Konwinski,&nbsp;Aravind Srinivas,&nbsp;Denis Yarats et Johnny Ho &eacute;tait &eacute;valu&eacute;e &agrave; "seulement" 520 M$.</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="13" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099400.png" rel="noopener noreferrer nofollow">
                                    000000099400.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-sophos-croque-secureworks-pour-859-m%24-95049.html"
                    >Sophos croque Secureworks pour 859 M$</a>
                </h2>

                                    <time datetime="2024-10-21 16:29:58">
                        2024-10-21 16:29:58                    </time>
                    <p></p>
                
                                    <p class="author">by: Dominique Filippone</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Dans le giron de Dell depuis 2011, le spécialiste en solutions XDR Secureworks tombe dans les mains de Sophos pour 859 M$. Un rachat orchestré par Thoma Bravo son principal actionnaire qui en profite pour renforcer son portefeuille en cybersécurité.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099397.png" alt="En combinant nos solutions de sécurité et notre leadership dans le domaine du MDR, nous renforcerons notre position collective sur le marché et offrirons de meilleurs résultats aux entreprises de toutes tailles à l'échelle mondiale a déclaré le CEO de Sophos Joe Levy à propos du rachat de Secureworks. (crédit : Sophos)" title="En combinant nos solutions de sécurité et notre leadership dans le domaine du MDR, nous renforcerons notre position collective sur le marché et offrirons de meilleurs résultats aux entreprises de toutes tailles à l'échelle mondiale a déclaré le CEO de Sophos Joe Levy à propos du rachat de Secureworks. (crédit : Sophos)" /><figcaption>En combinant nos solutions de sécurité et notre leadership dans le domaine du MDR, nous renforcerons notre position collective sur le marché et offrirons de meilleurs résultats aux entreprises de toutes tailles à l'échelle mondiale a déclaré le CEO de Sophos Joe Levy à propos du rachat de Secureworks. (crédit : Sophos)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Sophos&nbsp;<a href="https://www.thomabravo.com/press-releases/sophos-to-acquire-secureworks-to-accelerate-cybersecurity-services-and-technology-for-organizations-worldwide" target="_blank">a rachet&eacute;</a> Secureworks dans une op&eacute;ration enti&egrave;rement en num&eacute;raire pour un montant de 859 M$. Fond&eacute;e en 1998 et bas&eacute;e &agrave; Atlanta (G&eacute;orgie), ce dernier &eacute;dite la plateforme cloud Taegis pour d&eacute;tecter et r&eacute;pondre aux menaces avanc&eacute;es (XDR) et &eacute;tait&nbsp;<a href="https://www.lemondeinformatique.fr/actualites/lire-dell-acquiert-secureworks-specialiste-des-services-de-securite-manages-32541.html">depuis 2011</a> dans le&nbsp;giron&nbsp;de Dell, qui cherchait depuis 2019 &agrave; s'en s&eacute;parer. Le texan avait&nbsp;<a href="https://www.lemondeinformatique.fr/actualites/lire-dell-va-introduire-en-bourse-sa-division-secureworks-63338.html">par ailleurs introduit en bourse en 2016</a> Secureworks tout en conservant la grande majorit&eacute; de son capital. Rachet&eacute; <a href="https://www.lemondeinformatique.fr/actualites/lire-sophos-dans-le-giron-de-thoma-bravo-pour-3-8md$-76761.html">par Thoma Bravo en 2019 pour 3,8 Md$</a>, Sophos permet au fonds d'investissement de renforcer son portefeuille d&eacute;j&agrave; bien garni en acteurs de la cybers&eacute;curit&eacute; (Barracuda Networks, Imperva, Veracode, McAfee et plus r&eacute;cemment le britannique Darktrace pour 5,3 Md$.)</p>  <p>"En combinant nos solutions de s&eacute;curit&eacute; et notre leadership dans le domaine du MDR, nous renforcerons notre position collective sur le march&eacute; et offrirons de meilleurs r&eacute;sultats aux entreprises de toutes tailles &agrave; l'&eacute;chelle mondiale", a indiqu&eacute; Joe Levy, ancien directeur technique de Sophos et promu CEO en mai dernier. Dans le cadre de cette op&eacute;ration les actionnaires de Secureworks, y compris Dell Technologies, recevront 8,50 $ par action. Cela repr&eacute;sente une prime de 28 % par rapport au prix moyen de l'action sur les 90 jours. La transaction devrait &ecirc;tre finalis&eacute;e au d&eacute;but de l'ann&eacute;e 2025, sous r&eacute;serve des conditions habituelles de march&eacute;.</p>  <h2>Accroitre la valeur pour son r&eacute;seau de partenaires</h2>  <p>Suite &agrave; cette acquisition,&nbsp;Sophos pr&eacute;voit d'int&eacute;grer ses solutions avec celles de Secureworks dans un portefeuille de s&eacute;curit&eacute; plus large pour r&eacute;pondre aux besoins des petites, moyennes et plus grandes entreprises. "Sophos &eacute;largira son portefeuille actuel avec de nouvelles offres telles que la d&eacute;tection et la r&eacute;ponse aux identit&eacute;s (ITDR), les capacit&eacute;s SIEM de nouvelle g&eacute;n&eacute;ration, la s&eacute;curit&eacute; des technologies op&eacute;rationnelles (OT) et une meilleure hi&eacute;rarchisation des risques de vuln&eacute;rabilit&eacute;s", indique l'&eacute;diteur "En tant que deux entreprises centr&eacute;es sur les partenaires, l'association de Sophos et de Secureworks permettra &agrave; la nouvelle soci&eacute;t&eacute; d'&eacute;tendre sa pr&eacute;sence sur le march&eacute; afin de cr&eacute;er une plus grande valeur au sein du r&eacute;seau et de renforcer la communaut&eacute; de la s&eacute;curit&eacute; dans son ensemble."</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="125" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099397.png" rel="noopener noreferrer nofollow">
                                    000000099397.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-les-agents-autonomes-debarquent-en-force-chez-microsoft-95048.html"
                    >Les agents autonomes débarquent en force chez Microsoft</a>
                </h2>

                                    <time datetime="2024-10-21 16:02:01">
                        2024-10-21 16:02:01                    </time>
                    <p></p>
                
                                    <p class="author">by: Dominique Filippone</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Un an après avoir été dévoilée, la solution de création d'agents autonomes Copilot Studio de Microsoft arrive en beta publique. 10 agents autonomes greffés à Dyanmics 365 ont également été présentés.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099396.png" alt="Microsoft commence à intégrer ses agents autonomes dans Dynamics 365. (crédit : Microsoft)" title="Microsoft commence à intégrer ses agents autonomes dans Dynamics 365. (crédit : Microsoft)" /><figcaption>Microsoft commence à intégrer ses agents autonomes dans Dynamics 365. (crédit : Microsoft)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Alors que Salesforce avait fait feu de tout bois en levant le rideau sur Agentforce le mois dernier<a href="https://www.lemondeinformatique.fr/actualites/lire-dreamforce-salesforce-rend-les-chatbots-ia-plus-autonomes-94740.html"> lors de sa conf&eacute;rence Dreamforce 2024 de San Francisco</a>, c'est au tour de <a href="https://www.lemondeinformatique.fr/toute-l-actualite-marque-sur-microsoft-4.html">Microsoft</a> de d&eacute;gainer. En amont de la prochaine &eacute;tape de son AI Tour qui va se tenir ce 22 octobre &agrave; Paris - en pr&eacute;sence de son CEO Satya Nadella - la firme de Redmond a d&eacute;voil&eacute; ce lundi ses derni&egrave;res avanc&eacute;es en mati&egrave;re d'agents autonomes. Avec &agrave; la cl&eacute; la possibilit&eacute; de cr&eacute;er ce type d'agents dans Copilot Studio (<a href="https://www.lemondeinformatique.fr/actualites/lire-avec-copilot-studio-microsoft-veut-personnaliser-l-ia-generative-92152.html">annonc&eacute; en novembre 2023</a>) dans la&nbsp;beta publique de la solution &agrave; partir du mois prochain et l'arriv&eacute;e de 10 agents autonomes dans sa solution CRM cloud Dynamics 365.</p>  <p>&laquo;&nbsp;Ces agents pourront ex&eacute;cuter et coordonner des processus m&eacute;tier au nom de collaborateurs, d&rsquo;&eacute;quipes ou encore de fonctions sp&eacute;cifiques. Copilot servira d&rsquo;interface pour interagir avec ces agents, qui prendront en charge diverses t&acirc;ches telles que l&rsquo;acc&eacute;l&eacute;ration de la g&eacute;n&eacute;ration de prospects, le traitement des commandes, ainsi que l&rsquo;automatisation de la cha&icirc;ne d&rsquo;approvisionnement&nbsp;&raquo;, a expliqu&eacute; Microsoft <a href="https://blogs.microsoft.com/blog/2024/10/21/new-autonomous-agents-scale-your-team-like-never-before/" target="_blank">dans un billet de blog</a>. De premiers utilisateurs am&eacute;ricains comme McKinsey ou Clifford Chance et&nbsp;Thomson Reuters recourent &agrave; cette solution. Pour ce dernier, les b&eacute;n&eacute;fices qui se d&eacute;gagent sont principalement des temps d'ex&eacute;cution des t&acirc;ches r&eacute;duits de moiti&eacute;, une am&eacute;lioration de l'efficacit&eacute; des op&eacute;rations ou encore &agrave; un renforcement du d&eacute;veloppement de nouvelles opportunit&eacute;s commerciales. Lors de son AI Tour Paris 2024, plusieurs clients de Microsoft sont attendus pour t&eacute;moigner de leur utilisation des solutions GenAI de Microsoft et nous allons donc avoir l'occasion d'en savoir plus &agrave; ce sujet.</p>  <h2>3 agents dans Dynamics 365 pour commencer</h2>  <p>Microsoft a aussi mis les bouch&eacute;es double pour int&eacute;grer ses derni&egrave;res avanc&eacute;es technologiques et fonctionnelles en GenAI dans sa solution cloud de gestion des ventes, marketing et service apr&egrave;s-ventes Dynamics 365 pour aider l&agrave; encore les entreprises dans leur business. 10 agents autonomes font ainsi leur apparition. &laquo;&nbsp;Ces nouveaux agents sont con&ccedil;us pour aider leurs &eacute;quipes commerciales, services client, finance, approvisionnement &agrave; d&eacute;gager davantage de valeur commerciale. Et ce n&rsquo;est que le d&eacute;but&#8239;: au cours des prochains mois, nous annoncerons d&rsquo;autres agents qui donneront aux clients l&rsquo;avantage concurrentiel dont ils ont besoin pour pr&eacute;parer l&rsquo;avenir de leur organisation&nbsp;&raquo;, promet Microsoft.</p>  <p>Trois exemples d'agents autonomes greff&eacute;s &agrave; Dynamics 365 ont &eacute;t&eacute; &eacute;voqu&eacute;s : qualification des ventes &laquo;&nbsp;en identifiant des prospects, en hi&eacute;rarchisant les priorit&eacute;s et en facilitant les interactions avec les clients par le biais d&rsquo;emails personnalis&eacute;s et de r&eacute;ponses adapt&eacute;es&nbsp;&raquo;. Un agent de communication avec les fournisseurs pour &laquo;&nbsp;aider &agrave; suivre la performance de ces derniers en d&eacute;tectant les retards et en r&eacute;agissant en cons&eacute;quence&nbsp;&raquo;. Ou encore un agent d'analyse de l'intention et de la connaissance du client pour &laquo;&nbsp;apprendre &agrave; r&eacute;soudre les probl&egrave;mes des clients et en enrichissant de mani&egrave;re autonome la base de connaissance du service par un meilleur partage des bonnes pratiques.&nbsp;&raquo;</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="154" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099396.png" rel="noopener noreferrer nofollow">
                                    000000099396.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-une-collecte-defectueuse-de-logs-de-securite-microsoft-met-a-risque-les-entreprises-95043.html"
                    >Une collecte défectueuse de logs de sécurité Microsoft met à risque les entreprises</a>
                </h2>

                                    <time datetime="2024-10-21 14:08:52">
                        2024-10-21 14:08:52                    </time>
                    <p></p>
                
                                    <p class="author">by: Gyana Swain, CSO (adapté par Dominique Filippone) </p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">A cause d'un bug, les services Microsoft Entra, Azure Logic Apps et Monitor ainsi que Sentinel n'ont pas été en mesure de faire remonter des journaux de sécurité cruciaux pendant un mois. Une situation qui a exposé les entreprises à un risque de cyberattaques.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099391.png" alt="Le journal d'activité d'Azure Monitior contient des informations telles que la modification d'une ressource ou le démarrage d'une machine virtuelle. (crédit : Microsoft)" title="Le journal d'activité d'Azure Monitior contient des informations telles que la modification d'une ressource ou le démarrage d'une machine virtuelle. (crédit : Microsoft)" /><figcaption>Le journal d'activité d'Azure Monitior contient des informations telles que la modification d'une ressource ou le démarrage d'une machine virtuelle. (crédit : Microsoft)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p><a href="https://www.lemondeinformatique.fr/toute-l-actualite-marque-sur-microsoft-4.html">Microsoft</a> a admis, pendant pr&egrave;s d'un mois en raison d'un bug, d'avoir omis de collecter des journaux de s&eacute;curit&eacute; cruciaux exposant ses entreprises clientes &agrave; des cyberattaques. L&rsquo;&eacute;v&egrave;nement, qui s'est produit entre le 2 septembre et le 3 octobre 2024, a perturb&eacute; la collecte de donn&eacute;es vitales utilis&eacute;es par les services Entra, Azure Logic Apps, Sentinel et Azure Monitor pour surveiller les activit&eacute;s suspectes, en particulier les connexions non autoris&eacute;es et le comportement du r&eacute;seau. Signal&eacute; pour la premi&egrave;re fois <a href="https://www.businessinsider.in/tech/news/microsoft-tells-customers-it-lost-log-data-for-key-security-products/articleshow/113948273.cms" target="_blank">par Business Insider</a>, ce d&eacute;faut de collecte a emp&ecirc;ch&eacute; un t&eacute;l&eacute;chargement coh&eacute;rent des journaux de s&eacute;curit&eacute;, si bien que les donn&eacute;es sur lesquelles s'appuient de nombreuses entreprises pour d&eacute;tecter des menaces potentielles &eacute;taient incompl&egrave;tes.</p>  <p>L'&eacute;diteur&nbsp;a reconnu la gravit&eacute; du probl&egrave;me&nbsp;dans un rapport pr&eacute;liminaire apr&egrave;s incident (Preliminary Post Incident Review, PIR) envoy&eacute; aux clients,&nbsp;<a href="https://m365admin.handsontek.net/multiple-services-partially-incomplete-log-data-due-to-monitoring-agent-issue/" target="_blank">partag&eacute; publiquement</a> par Joao Ferreira, MVP de Microsoft. Dans ce document, le fournisseur confirme que pour certains services, les probl&egrave;mes de journalisation se sont poursuivis jusqu'au 3 octobre. Des services comme Entra, qui g&egrave;re les journaux de connexion et d'activit&eacute;, et la plateforme Logic Apps, responsable des donn&eacute;es de t&eacute;l&eacute;m&eacute;trie, ont &eacute;t&eacute; parmi les plus touch&eacute;s. &laquo; Le 2 septembre 2024, &agrave; partir de 23H UTC, un bug dans l'un des agents de surveillance internes de Microsoft a entra&icirc;n&eacute; un dysfonctionnement dans certains des agents lors du t&eacute;l&eacute;chargement des donn&eacute;es de journalisation vers notre plateforme de journalisation interne, avec pour cons&eacute;quence des donn&eacute;es d'enregistrement partiellement incompl&egrave;tes pour les services Microsoft concern&eacute;s &raquo;, indique le post.</p>  <h2>Que s&rsquo;est-il pass&eacute; ?</h2>  <p>Le bug a &eacute;t&eacute; accidentellement introduit alors que le fournisseur cherchait &agrave; r&eacute;soudre un probl&egrave;me distinct dans son service de collecte de journaux. &laquo; D&rsquo;apr&egrave;s notre enqu&ecirc;te, au moment de la correction d'un bug&nbsp;dans le service de collecte de journaux, nous avons d&eacute;couvert un bug non li&eacute; dans l'agent de surveillance interne, qui a emp&ecirc;ch&eacute; un sous-ensemble d'agents de t&eacute;l&eacute;charger des donn&eacute;es d'&eacute;v&eacute;nements de journaux &raquo;, indique le document PIR. Selon Microsoft, le bug&nbsp;provoquait une &laquo; condition de blocage &raquo;, emp&ecirc;chant le t&eacute;l&eacute;chargement des journaux vers les serveurs. Alors que l'agent de t&eacute;l&eacute;m&eacute;trie continuait &agrave; collecter et &agrave; stocker des donn&eacute;es dans le cache local, les journaux plus anciens &eacute;taient &eacute;cras&eacute;s si le cache atteignait sa taille limite avant le red&eacute;marrage du syst&egrave;me, entra&icirc;nant alors une perte de donn&eacute;es permanente. &laquo; Au cours de l'enqu&ecirc;te sur ce bogue, nous avons d&eacute;termin&eacute; que cet incident n'&eacute;tait pas li&eacute; &agrave; une compromission de la s&eacute;curit&eacute; &raquo;, pr&eacute;cise le document.</p>  <h2>Un impact g&eacute;n&eacute;ralis&eacute; sur la surveillance de la s&eacute;curit&eacute;...</h2>  <p>La firme de Redmond&nbsp;a reconnu que cette d&eacute;faillance avait affect&eacute; plusieurs services essentiels. Sentinel, un outil de s&eacute;curit&eacute; largement utilis&eacute;, a souffert de lacunes dans ses journaux, rendant difficile la d&eacute;tection des menaces et la g&eacute;n&eacute;ration d'alertes par les clients. Azure Monitor, autre outil important pour l'analyse de la s&eacute;curit&eacute;, a &eacute;galement &eacute;t&eacute; confront&eacute; &agrave; des donn&eacute;es de journalisation incompl&egrave;tes, impliquant un d&eacute;faut potentiel d&rsquo;alertes pour les entreprises. Entra a souffert de probl&egrave;mes de connexion et de journaux d'activit&eacute;, tandis qu'Azure Logic Apps a connu des perturbations dans les donn&eacute;es de t&eacute;l&eacute;m&eacute;trie. M&ecirc;me si les fonctions de base de ces services n'ont pas &eacute;t&eacute; affect&eacute;es, l&rsquo;impossibilit&eacute; de capturer des donn&eacute;es de log critiques a consid&eacute;rablement affaibli la capacit&eacute; des clients &agrave; surveiller les &eacute;v&eacute;nements de s&eacute;curit&eacute;.</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="184" data-position="Inread"></div>  <p>Le fournisseur a expliqu&eacute; que les journaux avaient &eacute;t&eacute; perdus en raison d'un probl&egrave;me dans l'agent de t&eacute;l&eacute;m&eacute;trie, provoquant ainsi une sauvegarde progressive des journaux avant que les donn&eacute;es ne soient &eacute;cras&eacute;es une fois atteinte la limite de la m&eacute;moire cache. Cependant, l'entreprise a affirm&eacute; que ce probl&egrave;me &laquo; n'avait pas eu d'impact sur la disponibilit&eacute; des services ou des ressources destin&eacute;es aux clients &raquo; et qu'il n'a affect&eacute; que la collecte des &eacute;v&eacute;nements du journal. &laquo; De plus, ce probl&egrave;me n'est pas li&eacute; &agrave; une quelconque atteinte &agrave; la s&eacute;curit&eacute; &raquo;, a rassur&eacute; Microsoft. &laquo; L&rsquo;&eacute;v&eacute;nement est inhabituel, et m&ecirc;me si le risque d&rsquo;intrusion est minime, il y a lieu de se demander si, en l&rsquo;absence de journaux critiques, quelqu'un a pu obtenir un acc&egrave;s non autoris&eacute; &raquo;, a estim&eacute; Pareekh Jain, CEO de Pareekh Consulting. &laquo; La probabilit&eacute; que le risque se manifeste plus tard n&rsquo;est pas &agrave; exclure &raquo;, a-t-il ajout&eacute;.</p>  <p>Malgr&eacute; la gravit&eacute; du probl&egrave;me, la soci&eacute;t&eacute; a mis plusieurs jours &agrave; l'identifier, prolongeant ainsi les risques pour les entreprises concern&eacute;es. M&ecirc;me si le fournisseur dit avoir corrig&eacute; le bogue et notifi&eacute; tous les clients concern&eacute;s, certaines entreprises affirment ne pas avoir &eacute;t&eacute; inform&eacute;es du probl&egrave;me. Kevin Beaumont, expert en cybers&eacute;curit&eacute;,&nbsp;<a href="https://cyberplace.social/@GossiTheDog/113313392062371141" target="_blank">a not&eacute;</a> qu'au moins deux entreprises dont les donn&eacute;es de connexion &eacute;taient manquantes n'avaient pas re&ccedil;u de notification de la part de Microsoft. &laquo; Ce qui est inqui&eacute;tant, c'est le temps qu'il a fallu &agrave; l'&eacute;diteur pour d&eacute;tecter le probl&egrave;me &raquo;, a soulign&eacute; M. Jain. &laquo; Certes, il peut y avoir des bogues, mais les entreprises doivent se concentrer sur des syst&egrave;mes et des processus qui les d&eacute;tectent et les corrigent rapidement, en quelques heures ou quelques jours, et non en quelques semaines ou en quelques mois. Microsoft est l'une des plus grandes entreprises technologiques au monde, et les entreprises lui font confiance pour leur s&eacute;curit&eacute;. Elle se doit de donner la priorit&eacute; &agrave; la cybers&eacute;curit&eacute;, autant dans la lettre que dans l'esprit &raquo;</p>  <h2>... qui n'est pas une premi&egrave;re</h2>  <p>L'incident a raviv&eacute; l'attention sur les pratiques de Microsoft en mati&egrave;re de journalisation, d'autant plus que l'entreprise a d&eacute;j&agrave; &eacute;t&eacute; critiqu&eacute;e pour avoir factur&eacute; &agrave; ses clients des capacit&eacute;s de journalisation avanc&eacute;es. En 2023, l'Agence de cybers&eacute;curit&eacute; et de s&eacute;curit&eacute; des infrastructures (Cybersecurity and Infrastructure Security Agency, CISA) et les l&eacute;gislateurs avaient reproch&eacute; &agrave; Microsoft ne pas avoir fourni suffisamment de donn&eacute;es de journalisation pour d&eacute;tecter les violations gratuitement, incitant les clients &agrave; payer pour sa fonction de journalisation Purview Audit (Premium). Ces critiques se sont intensifi&eacute;es apr&egrave;s que des pirates chinois ont utilis&eacute; une cl&eacute; de signature Microsoft vol&eacute;e pour acc&eacute;der &agrave; des comptes Microsoft 365 d'entreprises et d&rsquo;administrations gouvernementales en 2023. La violation a &eacute;t&eacute; d&eacute;tect&eacute;e &agrave; l'aide des fonctions de journalisation payantes de Microsoft, privant ainsi de nombreux clients des outils n&eacute;cessaires pour identifier l'attaque.</p>  <p>Suite &agrave; cela, Microsoft a travaill&eacute; avec la CISA et d'autres agences f&eacute;d&eacute;rales&nbsp;<a href="https://www.cisa.gov/news-events/news/cisa-and-microsoft-partnership-expands-access-logging-capabilities-broadly" target="_blank">pour &eacute;tendre</a> ses capacit&eacute;s de journalisation gratuite. En f&eacute;vrier 2024, le fournisseur a commenc&eacute; &agrave; offrir des services de journalisation am&eacute;lior&eacute;s &agrave; tous les clients Purview Audit standard, de fa&ccedil;on &agrave; offrir un acc&egrave;s plus large aux donn&eacute;es n&eacute;cessaires &agrave; la d&eacute;tection des menaces. &laquo; Microsoft a connu r&eacute;cemment quelques difficult&eacute;s en mati&egrave;re d'offres de s&eacute;curit&eacute; &raquo;, a d&eacute;clar&eacute; Yugal Joshi, associ&eacute; chez Everest Group. &laquo; Nos clients veulent &eacute;tendre leurs solutions de s&eacute;curit&eacute; centr&eacute;es sur Microsoft, mais il est clair que ce genre de probl&egrave;mes entament leur confiance. M&ecirc;me si le fournisseur a pris des mesures pour am&eacute;liorer la transparence de la journalisation et &eacute;largir l'acc&egrave;s &agrave; ses outils avanc&eacute;s, ce dernier bug montre le r&ocirc;le vital que joue la journalisation dans la cybers&eacute;curit&eacute;. Cet incident rappelle l'importance des donn&eacute;es de journalisation dans la d&eacute;tection des acc&egrave;s non autoris&eacute;s et met en &eacute;vidence les d&eacute;fis auxquels les entreprises sont confront&eacute;es quand ces donn&eacute;es sont compromises. &raquo;</p></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099391.png" rel="noopener noreferrer nofollow">
                                    000000099391.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-la-penurie-mondiale-de-talents-en-cybersecurite-se-creuse-95041.html"
                    >La pénurie mondiale de talents en cybersécurité se creuse</a>
                </h2>

                                    <time datetime="2024-10-21 11:06:11">
                        2024-10-21 11:06:11                    </time>
                    <p></p>
                
                                    <p class="author">by: Denise Dubie, NetworkWorld (adapté par Dominique Filippone) </p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Alors que la main-d'oeuvre dans le domaine de la cybersécurité continue de se développer, plus des trois-quarts des emplois disponibles dans ce domaine ne sont pas pourvus, selon CyberSeek.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099383.png" alt="Le pentesting fait partie des domaines en cybersécurité marqué par un grand manque de compétences. (crédit : IBM/Unisys)" title="Le pentesting fait partie des domaines en cybersécurité marqué par un grand manque de compétences. (crédit : IBM/Unisys)" /><figcaption>Le pentesting fait partie des domaines en cybersécurité marqué par un grand manque de compétences. (crédit : IBM/Unisys)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Malgr&eacute; de r&eacute;centes nouvelles positives <a href="https://www.lemondeinformatique.fr/actualites/lire-developpeurs-ingenieurs-et-chefs-de-projets-toujours-convoites-en-2024-93996.html">concernant les embauches dans le secteur IT</a>&nbsp;apr&egrave;s une ann&eacute;e 2023 <a href="https://www.lemondeinformatique.fr/actualites/lire-les-recrutements-it-ont-fondu-en-2023-94161.html">compliqu&eacute;e</a>, la p&eacute;nurie croissante de talents dans le domaine de la cybers&eacute;curit&eacute; menace de paralyser les entreprises. Les donn&eacute;es de CyberSeek montrent qu'aux &Eacute;tats-Unis, quelque 265 000 employ&eacute;s suppl&eacute;mentaires dans le domaine de la cybers&eacute;curit&eacute; sont n&eacute;cessaires pour r&eacute;pondre aux besoins actuels en mati&egrave;re de personnel. CyberSeek est un outil d'analyse et d'agr&eacute;gation de donn&eacute;es issu d'une collaboration entre Lightcast, fournisseur de donn&eacute;es et d'analyses sur le march&eacute; mondial du travail, NICE, programme de l'Institut national des normes et de la technologie visant &agrave; promouvoir l'&eacute;ducation et le d&eacute;veloppement de la main-d'&oelig;uvre en cybers&eacute;curit&eacute;, et CompTIA, groupe de certification et de formation dans le domaine des technologies de l'information. Selon CyberSeek, il y a juste assez de main-d'oeuvre pour r&eacute;pondre &agrave; 83 % des emplois disponibles dans le domaine de la cybers&eacute;curit&eacute; aux &Eacute;tats-Unis. Alors que la demande d'emplois dans le domaine de la cybers&eacute;curit&eacute; s'est stabilis&eacute;e &agrave; des niveaux ant&eacute;rieurs &agrave; la pand&eacute;mie, les changements technologiques induits par l'IA modifient le paysage professionnel pour les professionnels de la s&eacute;curit&eacute;.</p>  <p>&laquo; Les exigences en mati&egrave;re de comp&eacute;tences &eacute;voluent tellement rapidement que de nombreuses personnes ne peuvent suivre, ce qui entra&icirc;ne une fois de plus l'&eacute;largissement du foss&eacute; des talents en mati&egrave;re de cybers&eacute;curit&eacute; &raquo;, a d&eacute;clar&eacute; Will Markow, vice-pr&eacute;sident de la recherche appliqu&eacute;e chez Lightcast, <a href="https://www.comptia.org/newsroom/press-releases/cyberseek-highlights-persistent-cybersecurity-skills-shortage-despite-hiring-stabilization" target="_blank">dans un communiqu&eacute;</a>. On estime &agrave; 1,25 million le nombre de professionnels travaillant dans le domaine de la cybers&eacute;curit&eacute; aux &Eacute;tats-Unis, et les offres d'emploi pour des postes en cybers&eacute;curit&eacute; se sont &eacute;lev&eacute;es &agrave; plus de 457 000 entre septembre 2023 et ao&ucirc;t 2024, selon Cyberseek. &laquo; R&eacute;duire l'&eacute;cart entre l'offre et la demande de talents en cybers&eacute;curit&eacute; est un d&eacute;fi important et une opportunit&eacute; prometteuse &raquo;, a d&eacute;clar&eacute; Amy Kardel, vice-pr&eacute;sidente de la strat&eacute;gie et du d&eacute;veloppement de CompTIA, dans un communiqu&eacute;. &laquo; Il faut pour cela changer de mentalit&eacute; et d'approche, comprendre qu'il existe de nombreuses voies d'acc&egrave;s &agrave; l'emploi, rechercher des candidats qui arrivent sur le march&eacute; du travail par d'autres voies, et mettre davantage l'accent sur la revalorisation et l'am&eacute;lioration des comp&eacute;tences des employ&eacute;s actuels.</p>  <h2>Le foss&eacute; se creuse aussi &agrave; l'&eacute;chelle mondiale&nbsp;</h2>  <p>La p&eacute;nurie de comp&eacute;tences en mati&egrave;re de s&eacute;curit&eacute; n'est pas l'apanage des &Eacute;tats-Unis. Selon les donn&eacute;es de <a href="https://www.isc2.org/Insights/2024/09/Employers-Must-Act-Cybersecurity-Workforce-Growth-Stalls-as-Skills-Gaps-Widen" target="_blank">l'&eacute;tude 2024 Cybersecurity Workforce Study de l'ISC2 Research</a>, le foss&eacute; des comp&eacute;tences en mati&egrave;re de cybers&eacute;curit&eacute; continue de se creuser &agrave; l'&eacute;chelle mondiale. L'ISC2 Research a interrog&eacute; quelque 15 852 professionnels et d&eacute;cideurs en mati&egrave;re de cybers&eacute;curit&eacute; dans le monde, en recevant des r&eacute;ponses d'Afrique, d'Asie-Pacifique, d'Europe, d'Am&eacute;rique latine, du Moyen-Orient et d'Am&eacute;rique du Nord, et a constat&eacute; que le volume de la main-d'&oelig;uvre dans le domaine de la cybers&eacute;curit&eacute; restait pratiquement inchang&eacute;. Cela signifie que les postes existants n'ont peut-&ecirc;tre pas &eacute;t&eacute; supprim&eacute;s dans le cadre des efforts de r&eacute;duction des co&ucirc;ts, mais que les pr&eacute;occupations &eacute;conomiques et autres ont &laquo; annul&eacute; toute nouvelle croissance nette de l'emploi &raquo;. La diminution du nombre de nouvelles offres d'emploi dans le domaine de la cybers&eacute;curit&eacute; montre que les possibilit&eacute;s d'embauche et de promotion des talents en mati&egrave;re de s&eacute;curit&eacute; ont probablement &eacute;t&eacute; r&eacute;duites au cours de l'ann&eacute;e &eacute;coul&eacute;e. &laquo; Elle met &eacute;galement en &eacute;vidence une p&eacute;nurie pr&eacute;occupante de points d'entr&eacute;e pour les nouveaux talents et un manque d'opportunit&eacute;s pour rem&eacute;dier aux p&eacute;nuries de comp&eacute;tences et de personnel&nbsp;de ses nouveaux professionnels et au manque de formation dans leur carri&egrave;re &raquo;, indique le rapport. L'enqu&ecirc;te de l'ISC2 a r&eacute;v&eacute;l&eacute; que 90 % des entreprises ont d&eacute;clar&eacute; avoir des lacunes en mati&egrave;re de comp&eacute;tences au sein de leurs &eacute;quipes de s&eacute;curit&eacute;.</p>  <p>L'&eacute;tude de l'ISC2 sur la main-d'&oelig;uvre dans le domaine de la cybers&eacute;curit&eacute; pour 2024 fait &eacute;tat d'un manque de comp&eacute;tences dans les domaines suivants :</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="112" data-position="Inread"></div>  <p>- Intelligence artificielle/apprentissage automatique : 34 % ;<br />- S&eacute;curit&eacute; de l'informatique cloud : 30 % ;<br />- Mise en &oelig;uvre de l'architecture/solutions zero trust : 27% ;<br />- Forensics et r&eacute;ponse aux incidents : 25% ;<br />- S&eacute;curit&eacute; applicative : 24 % ;<br />- Pentesting : 24 % ;<br />- Analyse des renseignements sur les menaces : 20 % ;<br />- Ing&eacute;nierie de la s&eacute;curit&eacute; : 20 % ;<br />- Recherche/analyse de logiciels malveillants : 20 % ;<br />- Gouvernance, risques et conformit&eacute; : 20 % ;<br />- SecOps : 20 % ;<br />- &Eacute;valuation, analyse et gestion des risques : 19 % ;<br />- Analyse de la s&eacute;curit&eacute; : 18 %.</p>  <p>L'ISC2 Research recommande aux employeurs de trouver des moyens d'attirer de nouvelles personnes vers la cybers&eacute;curit&eacute; avec des attentes r&eacute;alistes et un d&eacute;veloppement professionnel en cours de carri&egrave;re. Selon le rapport, il est essentiel, compte tenu de la p&eacute;nurie de comp&eacute;tences, d'adopter une strat&eacute;gie de recrutement bas&eacute;e sur un &eacute;ventail diversifi&eacute; de personnes et de comp&eacute;tences, et de ne pas se contenter de personnes pr&eacute;qualifi&eacute;es. &laquo; Il incombe aux employeurs de rem&eacute;dier &agrave; cette disparit&eacute; par une meilleure communication des besoins et une rationalisation des attentes (ne pas s'attendre &agrave; ce que les professionnels aient d&eacute;j&agrave; des ann&eacute;es d'exp&eacute;rience irr&eacute;alisables et des certifications industrielles dans une discipline r&eacute;cente comme l'IA, par exemple) &raquo;, pr&eacute;conise l'organisme.</p></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099383.png" rel="noopener noreferrer nofollow">
                                    000000099383.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-record-de-debit-a-938-gbps-en-6g-95040.html"
                    >Record de débit à 938 Gbps en 6G</a>
                </h2>

                                    <time datetime="2024-10-21 09:30:26">
                        2024-10-21 09:30:26                    </time>
                    <p></p>
                
                                    <p class="author">by: Laura Pipping et Joel Lee (adapté par Dominique Filippone) </p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Une expérimentation menée par des chercheurs de l'University College London a montré que la technologie sans fil 6G peut transmettre des données à des débits allant jusqu'à 938 gigabits par seconde.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099382.png" alt="Pour atteindre un débit de 938 Gb/s, une bande fréquence de 5-150 GHz a été utilisée ainsi qu'une génération de signal assistée par des moyens électroniques et photoniques combinés. (crédit : University College London)" title="Pour atteindre un débit de 938 Gb/s, une bande fréquence de 5-150 GHz a été utilisée ainsi qu'une génération de signal assistée par des moyens électroniques et photoniques combinés. (crédit : University College London)" /><figcaption>Pour atteindre un débit de 938 Gb/s, une bande fréquence de 5-150 GHz a été utilisée ainsi qu'une génération de signal assistée par des moyens électroniques et photoniques combinés. (crédit : University College London)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Aux &Eacute;tats-Unis, la plupart des personnes qui poss&egrave;dent des t&eacute;l&eacute;phones r&eacute;cents aupr&egrave;s des principaux op&eacute;rateurs sont connect&eacute;es &agrave; des r&eacute;seaux 5G. Bien que cette technologie soit nettement plus rapide que ses pr&eacute;d&eacute;cesseurs, elle reste cependant en retrait en termes de performances par rapport au WiFi et &agrave; la fibre et c'est pourquoi la 6G est attendue avec impatience au tournant. Cette prochaine norme de transmission de donn&eacute;es sans fil vient d'ailleurs d'&eacute;tablir un incroyable record de d&eacute;bit : un test r&eacute;cent men&eacute; par des chercheurs de l'University College London, rapport&eacute; par&nbsp;<a href="https://www.newscientist.com/article/2451769-6g-phone-networks-could-be-9000-times-faster-than-5g/" target="_blank">NewScientist</a>, a montr&eacute; que l<a href="https://www.ucl.ac.uk/news/2024/oct/ucl-engineers-set-new-record-how-fast-data-can-be-sent-wirelessly" target="_blank">a technologie sans fil 6G peut transmettre des donn&eacute;es jusqu'&agrave; 938 gigabits par seconde</a>.&nbsp;Avec un tel d&eacute;bit, t&eacute;l&eacute;charger environ 20 films entiers par seconde devient un jeu d'enfant.</p>  <p>Pour m&eacute;moire la vitesse de t&eacute;l&eacute;chargement maximale th&eacute;orique de la technologie sans fil 5G est de 20 Gbps. Cela signifie que la 6G est th&eacute;oriquement plus de 45 fois plus rapide. Mais la vitesse de t&eacute;l&eacute;chargement m&eacute;diane de la 5G sur l'ensemble des op&eacute;rateurs de t&eacute;l&eacute;phonie mobile dans le monde est d'environ 70 m&eacute;gabits par seconde (Mbps), selon l<a href="https://go.skimresources.com/?id=111346X1569483&amp;xs=1&amp;url=https://www.speedcheck.org/5g-index/&amp;xcust=2-1-2494182-1-0-0&amp;sref=https://www.pcworld.com/article/2494182/wireless-6g-sets-an-incredible-speed-record-makes-5g-feel-like-dial-up.html">'indice 5G de Speedcheck</a>. Si la 6G peut pratiquement apporter des vitesses quotidiennes proches de son maximum th&eacute;orique, elle serait jusqu'&agrave; 13 400 fois plus rapide que la 5G moyenne. Si les attentes autour de la 6G sont fortes, il est cependant peu probable qu'elle propose des vitesses r&eacute;elles de 938 Gbps une fois que l'on tiendra compte de la congestion r&eacute;seau, de la distance entre les &eacute;metteurs, des interf&eacute;rences, etc.</p>  <h2>La 6G pas attendue avant au moins 2030</h2>  <p>Pour atteindre des d&eacute;bits aussi incroyables, les scientifiques qui travaillent sur la 6G ont eu recours &agrave; quelques astuces. Comme le montre <a href="https://ieeexplore.ieee.org/document/10643251" target="_blank">le rapport de recherche</a>, le facteur principal a &eacute;t&eacute; l'utilisation d'une gamme de fr&eacute;quences beaucoup plus &eacute;lev&eacute;e, jusqu'&agrave; 150 GHz. Normalement, les appareils tels que les smartphones ne peuvent envoyer et recevoir des transmissions que dans la plage comprise entre 5 GHz et 39 GHz. Mais les chercheurs ont rendu cela possible en m&eacute;langeant diff&eacute;rents types de signaux, tels que des lasers et des ondes radio. La transmission &eacute;tait stable et capable de combler les petits &eacute;carts entre les bandes d'ondes.</p>  <p>Il faudra probablement attendre un certain temps avant que nous puissions r&eacute;ellement utiliser la 6G. M&ecirc;me si de nombreux tests montrent d&eacute;j&agrave; des r&eacute;sultats prometteurs, le lancement sur le march&eacute; est actuellement pr&eacute;vu pour 2030 au plus t&ocirc;t. Cela est principalement d&ucirc; &agrave; la n&eacute;cessit&eacute; pour les op&eacute;rateurs d'&eacute;tendre leurs r&eacute;seaux et de d&eacute;velopper des &eacute;metteurs adapt&eacute;s. La 6G doit encore surmonter quelques probl&egrave;mes : les premi&egrave;res versions de ce r&eacute;seau avaient une port&eacute;e plus courte que les transmissions 5G, avec un record le plus r&eacute;cent &eacute;tabli &agrave; 500 m&egrave;tres. Si c'est le cas, la 6G ne serait alors pratique que dans les zones urbaines dens&eacute;ment peupl&eacute;es. En outre, toute nouvelle technologie impliquant des radiations doit garantir qu'elle ne peut pas avoir d'impact sur la sant&eacute; humaine : les tests - aussi bien leurs r&eacute;sultats que la fa&ccedil;on dont ils auront &eacute;t&eacute; men&eacute;s - ne manqueront pas d'alimenter un d&eacute;bat qui s'annonce muscl&eacute;.</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="208" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099382.png" rel="noopener noreferrer nofollow">
                                    000000099382.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-emmanuel-sardet-devient-president-du-cigref-95035.html"
                    >Emmanuel Sardet devient président du Cigref</a>
                </h2>

                                    <time datetime="2024-10-21 08:00:15">
                        2024-10-21 08:00:15                    </time>
                    <p></p>
                
                                    <p class="author">by: Reynald Fléchaux</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Le DSI adjoint du Crédit Agricole Emmanuel Sardet prend la présidence du club informatique des grandes entreprises françaises. Une de ses priorités ? Poursuivre le travail entamé de réduction de la dépendance des DSI aux grands fournisseurs de technologie.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099373.png" alt="Emmanuel Sardet, le nouveau président du Cigref, lors de l’assemblée générale de l’association le 16 octobre. (crédit : D.R.)" title="Emmanuel Sardet, le nouveau président du Cigref, lors de l’assemblée générale de l’association le 16 octobre. (crédit : D.R.)" /><figcaption>Emmanuel Sardet, le nouveau président du Cigref, lors de l’assemblée générale de l’association le 16 octobre. (crédit : D.R.)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Passage de relais mercredi 16 au soir, &agrave; l'occasion de l'Assembl&eacute;e g&eacute;n&eacute;rale du Cigref. En pr&eacute;sence de Bruno Marie-Rose, directeur de la technologie et des SI du Comit&eacute; d'organisation des Jeux Olympiques et Paralympiques de Paris 2024 et sp&eacute;cialiste pr&eacute;cis&eacute;ment du passage de relais - il a &eacute;t&eacute; d&eacute;tenteur du record du monde du 4 x 100 m -. Jean-Claude Laroche, pr&eacute;sident de l'association depuis trois ans, a donc pass&eacute; le relais &agrave; Emmanuel Sardet. Membre du conseil d'administration de l'association depuis 2019 et vice-pr&eacute;sident depuis un an, ce dernier est &eacute;galement DSI adjoint et CTO du groupe Cr&eacute;dit Agricole. Apr&egrave;s plus de 17 ann&eacute;es chez Accenture, il avait rejoint le groupe bancaire en 2018, d'abord comme responsable des infrastructures, puis comme DSI adjoint en 2023.<br /><br />Le nouveau pr&eacute;sident s'inscrit dans ce qu'il pr&eacute;sente comme une forme de continuit&eacute; avec Jean-Claude Laroche. Reprenant la priorit&eacute; que l'association donne &agrave; la r&eacute;duction de la d&eacute;pendance des DSI aux grands acteurs de la technologie, notamment am&eacute;ricains. &laquo; C'est un sujet difficile &agrave; expliquer &agrave; nos dirigeants, souligne Emmanuel Sardet. Pourtant cette d&eacute;pendance technologique am&egrave;ne une d&eacute;pendance &eacute;conomique. &raquo; Et le nouveau pr&eacute;sident du Cigref d'appeler les DSI &agrave; se placer dans une optique de combat : &laquo; Il faut savoir casser des relations existantes pour les renouer par la suite &raquo;, dit-il, appelant &agrave; l'instauration d'un rapport de force diff&eacute;rent avec les fournisseurs. Le tout alors que, selon lui, la p&eacute;riode r&eacute;cente a &eacute;t&eacute; plut&ocirc;t marqu&eacute;e par un renforcement du verrouillage technologique des entreprises europ&eacute;ennes aux grands acteurs de la technologie.<br /><br /><strong>Le risque d'un SecNumCloud franco-fran&ccedil;ais</strong><br /><br />&laquo; Nous allons pousser pour d&eacute;velopper &eacute;galement une politique de la demande &raquo;, assure Emmanuel Sardet, r&eacute;pondant &agrave; une question portant sur la responsabilit&eacute; des grands groupes - soit les adh&eacute;rents du Cigref - dans le faible d&eacute;veloppement des alternatives technologiques europ&eacute;ennes. Et d'appeler &eacute;galement &agrave; &eacute;viter toute rupture entre pays europ&eacute;ens en mati&egrave;re de r&eacute;glementation, une menace qui plane sur l'actuel sch&eacute;ma europ&eacute;en de certification des services cloud (EUCS), dont la derni&egrave;re version ignore les attentes port&eacute;es par le r&eacute;f&eacute;rentiel fran&ccedil;ais SecNumCloud en mati&egrave;re d'immunit&eacute; des services web aux l&eacute;gislations extraterritoriales des Etats-Unis. Aux r&eacute;centes Assises de la s&eacute;curit&eacute;, &agrave; Monaco, Vincent Strubel, directeur g&eacute;n&eacute;ral de l'Anssi (Agence nationale de la s&eacute;curit&eacute; des syst&egrave;mes d'information), a esquiss&eacute; l'hypoth&egrave;se d'un SecNumCloud restant franco-fran&ccedil;ais, impos&eacute; &laquo; pour les syst&egrave;mes les plus sensibles au nom de la s&eacute;curit&eacute; nationale &raquo;.<br /><br />&laquo; Cet &eacute;clatement rendrait la structure de co&ucirc;ts illisible, assure Emmanuel Sardet, qui rejette l'hypoth&egrave;se de ce SecNumCloud franco-fran&ccedil;ais. Ce que demande le march&eacute;, hyperscalers am&eacute;ricains y compris, c'est une lisibilit&eacute; du cadre r&eacute;glementaire sur 20 ans. Une partie du rapport de force d&eacute;s&eacute;quilibr&eacute; que nous connaissons provient du manque d'&eacute;clairage que nous, europ&eacute;ens, sommes en mesure de donner. &raquo;</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="126" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099373.png" rel="noopener noreferrer nofollow">
                                    000000099373.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-ipad-mini-7-un-depoussierage-a-minima-95037.html"
                    >iPad mini 7 : un dépoussiérage a minima</a>
                </h2>

                                    <time datetime="2024-10-21 08:00:11">
                        2024-10-21 08:00:11                    </time>
                    <p></p>
                
                                    <p class="author">by: Fabrice Alessi</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Equipé d'une puce A17 Pro et d'Apple Intelligence, l'iPad mini 7 a fait discrètement son entrée. Le design et le reste des caractéristiques du terminal de 8,3 pouces restent globalement identiques à ceux de la version précédente.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099377.png" alt="L'iPad mini T prend en charge l'Apple Intelligence, un ensemble complet de fonctionnalités d'IA.(Crédit photo : Apple)" title="L'iPad mini T prend en charge l'Apple Intelligence, un ensemble complet de fonctionnalités d'IA.(Crédit photo : Apple)" /><figcaption>L'iPad mini T prend en charge l'Apple Intelligence, un ensemble complet de fonctionnalités d'IA.(Crédit photo : Apple)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Trois ans apr&egrave;s le lancement de la g&eacute;n&eacute;ration pr&eacute;c&eacute;dente, <a href="https://www.lemondeinformatique.fr/toute-l-actualite-marque-sur-apple-1.html">Apple</a> l&egrave;ve le voile sur l'iPad mini 7. L'annonce a &eacute;t&eacute; faite par la simple diffusion d'un communiqu&eacute; de presse, plut&ocirc;t qu'&agrave; travers l'organisation d'un &eacute;v&eacute;nement m&eacute;diatique. Au vu du peu d'&eacute;volutions techniques apport&eacute;es &agrave; la tablette, on comprend mieux pourquoi le fabricant n'y a pas mis plus de moyens. La principale am&eacute;lioration du nouveau terminal, dont les dimensions restent 8,3 pouces, concerne son processeur. Alors que l'iPad mini 6 embarquait une puce A15, son successeur int&egrave;gre une puce A17 Pro, avec n&eacute;anmoins un GPU &agrave; 5 coeurs seulement, contre 6 coeurs pour l'iPhone Pro 15 pourtant sorti un an plus t&ocirc;t.<br /><br />Gr&acirc;ce &agrave; cette &eacute;volution mat&eacute;rielle, le nouvel iPad mini prend en charge l'Apple Intelligence, un ensemble complet de fonctionnalit&eacute;s d'IA. Cela signifie probablement que la m&eacute;moire vive du terminal est pass&eacute;e &agrave; 8 Go (4 Go pour la version 6), m&ecirc;me si Apple n'a pas encore confirm&eacute; ce point. Quoi qu'il en soit, l'iPad mini est loin de pouvoir rivaliser avec l'iPad Air, qui &eacute;tait son &eacute;quivalent &agrave; plus grand &eacute;cran et qui est maintenant &eacute;quip&eacute; de puces Mac de classe M depuis deux g&eacute;n&eacute;rations.<br /><br /><strong>Des &eacute;volutions sous la forme de mises &agrave; jour<br /><br /></strong>Plus mineures que l'&eacute;volution du processeur, les autres am&eacute;liorations apport&eacute;es &agrave; l'iPad mini 7 par rapport &agrave; son pr&eacute;d&eacute;cesseur concernent les points suivants :<br /><br />- Prise en charge du plus r&eacute;cent Apple Pencil Pro (y compris sa fonction de survol) et abandon de la prise en charge de l'Apple Pencil de 2e g&eacute;n&eacute;ration.</p>  <p>- La capacit&eacute; de stockage de la version de base a &eacute;t&eacute; doubl&eacute;e &agrave; 128 Go.</p>  <p>- Le Smart HDH 3 est remplac&eacute; par le Smart HDR 4</p>  <p>-Le Wifi 6E se substitue au Wifi 6</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="26" data-position="Inread"></div>  <p>- Passage du Bluetooth 5.0 au Bluetooth 5.3.</p>  <p>- Adoption de l'eSIM et abandon du port nano-SIM</p>  <p>- Le port de charge est au format USB 3.1 Gen 2, et prend donc en charge des vitesses de transfert allant jusqu'&agrave; 10 Gbps, soit deux fois plus l'iPad mini 6.</p>  <p>- L'iPad Mini 7 est lui aussi disponible en gris spatial, starlight et violet, mais le rose a &eacute;t&eacute; remplac&eacute; par le bleu. En outre, toutes les couleurs sont moins satur&eacute;es et moins vives.<br /><br /><strong>Mise sur le march&eacute; le 23 octobre &agrave;&nbsp; 488 &euro;HT<br /><br /></strong>En r&eacute;sum&eacute;, la conception physique reste inchang&eacute;e. Ce qui signifie notamment que la pr&eacute;sence d'une cam&eacute;ra FaceTime orient&eacute;e en mode portrait perdure, alors qu'une orientation en mode paysage est bien sup&eacute;rieure. Par ailleurs, les cam&eacute;ras elles-m&ecirc;mes demeurent identiques, bien que la technologie Smart HDR 4 puisse leur permettre d'&ecirc;tre l&eacute;g&egrave;rement plus performantes dans des conditions d'&eacute;clairage difficiles. Enfin, il est regrettable que l'iPad mini n'ait pas suivi les traces des iPad haut de gamme en acc&eacute;dant &agrave; la famille des puces M. Le terminal n'est pas non plus &eacute;quip&eacute; d'un Smart Connector, ni de son propre Magic Keyboard.<br /><br />Reste maintenant &agrave; savoir si Apple mettra encore trois ans &agrave; faire &eacute;voluer l'iPad mini 7. Ce dernier sera disponible sur le march&eacute; &agrave; partir du 23 octobre au prix de 488 &euro;HT pour la version 128 Go avec WiFi sans onnectivit&eacute; cellulaire. Les pr&eacute;commandes sont d&eacute;j&agrave; ouvertes.</p></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099377.png" rel="noopener noreferrer nofollow">
                                    000000099377.png                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-une-union-des-banques-francaises-sur-l-authentification-clients-en-ligne-95025.html"
                    >Une union des banques françaises sur l'authentification clients en ligne</a>
                </h2>

                                    <time datetime="2024-10-21 08:00:06">
                        2024-10-21 08:00:06                    </time>
                    <p></p>
                
                                    <p class="author">by: Reynald Fléchaux</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">BNP Paribas, Groupe BPCE, Crédit Agricole, Crédit Mutuel et Société Générale se sont mis d'accord pour concevoir b.connect, qui entend remplacer l'authentification par login et mot de passe sur les sites de e-commerce. Une solution s'appuyant sur des infrastructures existantes.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099357.jpg" alt="Pierre Chassigneux, Pdg de b.connect lors des Assises de la sécurité, à Monaco : « notre obsession est de créer une masse critique ». (Photo : R.F.)" title="Pierre Chassigneux, Pdg de b.connect lors des Assises de la sécurité, à Monaco : « notre obsession est de créer une masse critique ». (Photo : R.F.)" /><figcaption>Pierre Chassigneux, Pdg de b.connect lors des Assises de la sécurité, à Monaco : « notre obsession est de créer une masse critique ». (Photo : R.F.)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Les 5 f&eacute;es BNP Paribas, Groupe BPCE, Cr&eacute;dit Agricole, Cr&eacute;dit Mutuel et Soci&eacute;t&eacute; G&eacute;n&eacute;rale se sont pench&eacute;es sur le berceau de b.connect. Ces derniers p&egrave;sent lourd sur le march&eacute; des paiements en France. Cr&eacute;&eacute; en juillet dernier, ce nouveau service vise &agrave; &laquo; mettre fin &agrave; tous les mots de passe dans le e-commerce, avec tous les probl&egrave;mes de s&eacute;curit&eacute; qui y sont associ&eacute;s, en particulier le rejeu &raquo;, indique Pierre Chassigneux, le Pdg de cette jeune entreprise, qui s'exprimait lors des Assises de la s&eacute;curit&eacute; (Monaco, du 9 au 11 octobre). L'objectif ? Remplacer ces multiples mots de passe par un bouton d'authentification en un clic, r&eacute;utilisant l'infrastructure exploit&eacute;e pour les paiements par carte bancaire.<br /><br />Afin de simplifier au maximum l'exp&eacute;rience des internautes, b.connect s'appuie sur un moteur d'IA pour leur &eacute;viter de repasser par leur application bancaire dans 80% des cas, selon les estimations donn&eacute;es par le dirigeant. Ce mode &laquo; frictionless &raquo; se fonde sur les habitudes des consommateurs (IP, terminal utilis&eacute;, horaires...), ainsi que sur l'utilisation de la reconnaissance par empreinte digitale sur le terminal. Les 20% restant - sur lequel une suspicion de fraude subsiste - devront, eux, passer par une &eacute;tape d'authentification manuelle au sein de leur application bancaire.<br /><br /><strong>Limiter les abandons de panier lors de l'authentification</strong><br /><br />Le service, dont l'ouverture est pr&eacute;vue en mars 2025, doit &ecirc;tre accessible d'embl&eacute;e &agrave; 42 millions d'utilisateurs, la somme des clients des 5 grandes banques. La cr&eacute;ation d'un compte b.connect sera alors possible gratuitement depuis leur application bancaire. C&ocirc;t&eacute; commer&ccedil;ants, le service sera payant et n&eacute;cessitera un effort d'int&eacute;gration, modeste selon Pierre Chassigneux. Lors d'un pilote, le journal Lib&eacute;ration serait ainsi parvenu &agrave; mettre en service b.connect en deux jours. Et les e-commer&ccedil;ants qui exploitent des gestionnaires d'identit&eacute; tiers auront, eux, acc&egrave;s directement au service, par le biais de leur partenaire. &laquo; Pour les e-commer&ccedil;ants, l'enjeu consiste &agrave; diminuer le taux d'abandon lors de l'authentification de paiement, estim&eacute; &agrave; entre 15 et 20%, ainsi qu'&agrave; limiter la fraude &raquo;, souligne le Pdg.<br /><br />L'architecture de b.connect, dimensionn&eacute;e pour des volumes massifs (chaque mois, 60 milliards d'identifiants et mots de passe sont saisis en France, &agrave; comparer &agrave; 20 milliards de paiements par carte), sera h&eacute;berg&eacute;e sur le cloud de Sens, la co-entreprise de Thales et Google. Elle repose sur la technologie d'authentification de l'&eacute;diteur fran&ccedil;ais Memority. &laquo; Nous pr&eacute;voyons une volum&eacute;trie hors norme, avec une pression transactionnelle pouvant monter &agrave; des millions de transactions par seconde &raquo;, dit Francis Gr&eacute;goire, le co-fondateur et responsable de la strat&eacute;gie et de la technologie de Memority. Un front-office, d&eacute;velopp&eacute; par Accenture, permettra &agrave; l'usager de g&eacute;rer son identit&eacute; et ses terminaux de confiance, mais aussi de visualiser les sites avec lequel il est appair&eacute; et son historique de connexions.<br /><br /><strong>&laquo; Un Lego r&eacute;utilisant des briques existantes &raquo;</strong><br /><br />Les e-commer&ccedil;ants disposeront, de leur c&ocirc;t&eacute;, d'un portail facilitant leur enr&ocirc;lement sur la plateforme, associ&eacute; &agrave; un kit de d&eacute;veloppement. Ils pourront &eacute;galement param&eacute;trer les op&eacute;rations n&eacute;cessitant une authentification forte, repassant par l'application bancaire (par exemple, au-del&agrave; d'un certain montant). L'architecture de b.connect permet aussi de g&eacute;rer la confidentialit&eacute; des &eacute;changes, les sites de e-commerce n'&eacute;tant pas inform&eacute;s des donn&eacute;es bancaires de leurs clients. A l'inverse, les &eacute;tablissements bancaires ne pourront pas identifier le fournisseur de service au moment de la transaction.<br /><br />&laquo; b.connect est un Lego r&eacute;utilisant des briques qui existent d&eacute;j&agrave;, sans qu'il soit n&eacute;cessaire de r&eacute;aliser d'importants investissements. Les diff&eacute;rents acteurs sont connect&eacute;s via un composant IAM &raquo;, r&eacute;sume Pierre Chassigneux. Le service, qui a &eacute;t&eacute; test&eacute; lors d'une phase pilote impliquant une poign&eacute;e de e-commer&ccedil;ants ainsi que le journal Lib&eacute;ration, vise &agrave; enr&ocirc;ler &laquo; 10 &agrave; 20 tr&egrave;s grandes enseignes de e-commerce &raquo; d&egrave;s l'an prochain, afin de cr&eacute;er une masse critique. &laquo; C'est notre obsession &raquo;, mart&egrave;le le Pdg, qui vise une dizaine de millions de comptes b.connect actifs d&egrave;s 2025. &laquo; Pour l'instant, b.connect est un projet franco-fran&ccedil;ais. Si le lancement dans l'Hexagone est r&eacute;ussi, nous viserons l'extension &agrave; d'autres march&eacute;s europ&eacute;ens &raquo;, indique Pierre Chassigneux.</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="30" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099357.jpg" rel="noopener noreferrer nofollow">
                                    000000099357.jpg                                </a>
                            </li>
                                            </div>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.lemondeinformatique.fr/actualites/lire-l-etat-ampute-son-projet-de-portail-public-de-facturation-95036.html"
                    >L'Etat ampute son projet de portail public de facturation</a>
                </h2>

                                    <time datetime="2024-10-21 07:59:58">
                        2024-10-21 07:59:58                    </time>
                    <p></p>
                
                                    <p class="author">by: Reynald Fléchaux</p>
                
                <!-- Intentionally not escaping for html context -->
                 <!-- getChapeauArticle --> <p class="description mb-small" itemprop="description">Dans le cadre de sa réforme de la facturation électronique, l'Etat annule la mise en place d'une solution de dématérialisation a minima. Ouvrant une voie royale aux plateformes privées.</p> <!-- getInfographieArticle --> <figure class="article-image mb-small"><img itemprop="image" src="https://images.itnewsinfo.com/lmi/articles/grande/000000099374.jpg" alt="Dans un communiqué, Bercy revoit à la baisse les ambitions de son projet de Portail public de facturation. Sacrifiant son offre de dématérialisation a minima. (Photo : Loukian/Unsplash)" title="Dans un communiqué, Bercy revoit à la baisse les ambitions de son projet de Portail public de facturation. Sacrifiant son offre de dématérialisation a minima. (Photo : Loukian/Unsplash)" /><figcaption>Dans un communiqué, Bercy revoit à la baisse les ambitions de son projet de Portail public de facturation. Sacrifiant son offre de dématérialisation a minima. (Photo : Loukian/Unsplash)</figcaption></figure> <!-- getPagination --> <div class="article-body" itemprop="articlebody"> <p>Apr&egrave;s un premier d&eacute;rapage de deux ans, la Direction g&eacute;n&eacute;rale des finances publiques (DGFiP) apporte de nouvelles modifications &agrave; son projet de facturation &eacute;lectronique, une r&eacute;forme concernant plus de 4 millions d'entreprises en France (autoentrepreneurs compris) qui doit entrer en vigueur &agrave; partir du 1er septembre 2026. Au coeur de ce dispositif, figure le d&eacute;veloppement d'un Portail public de facturation (PPF) servant de concentrateur dans les &eacute;changes de factures &eacute;lectroniques - comprendre un ensemble de donn&eacute;es structur&eacute;es - entre assujettis &agrave; la TVA et syst&egrave;me de collecte de donn&eacute;es pour l'administration fiscale.<br /><br />D&eacute;velopp&eacute; par l'AIFE (Agence pour l'informatique financi&egrave;re de l'&Eacute;tat qui d&eacute;pend de Bercy), ce syst&egrave;me devait &eacute;galement servir de plateforme de facturation &eacute;lectronique&nbsp;<em>a minima</em>. Autrement dit d'alternative gratuite aux acteurs priv&eacute;s qui ont mont&eacute; des offres visant &agrave; se raccorder au PPF. Dans un&nbsp;<a href="https://presse.economie.gouv.fr/letat-accompagnera-la-generalisation-de-la-facturation-electronique-entre-entreprises/" target="_blank">communiqu&eacute;</a>&nbsp;dat&eacute; du 15 octobre, le minist&egrave;re charg&eacute; du Budget et des Comptes publics indique d&eacute;sormais privil&eacute;gier &laquo; la construction d'un annuaire des destinataires, indispensable aux &eacute;changes entre les plateformes, et d'un concentrateur des donn&eacute;es permettant leur transmission &agrave; l'administration fiscale &raquo;.<br /><br /><strong>Tenir le calendrier du PPF et le budget</strong><br /><br />Autrement dit, le d&eacute;veloppement d'une plateforme de facturation int&eacute;gr&eacute;e au PPF n'est plus &agrave; l'ordre du jour. Sans que l'administration ne pr&eacute;cise si ce volet du projet est report&eacute; ou purement et simplement abandonn&eacute;. Dans son communiqu&eacute;, l'administration indique avoir pris cette d&eacute;cision pour &laquo; assurer la tenue du calendrier pr&eacute;vu par la loi de finances pour 2024 et le respect des moyens d&eacute;finis &raquo;. Autrement dit pour respecter les d&eacute;lais et budgets pr&eacute;vus, l'Etat coupe dans les ambitions du projet. Le dernier&nbsp;<a href="https://www.numerique.gouv.fr/publications/panorama-grands-projets-si/" target="_blank">panorama des grands projets IT</a>&nbsp;de l'Etat publi&eacute; par la Dinum, et remontant &agrave; d&eacute;cembre 2023, &eacute;value &agrave; 231 M&euro; le budget total du projet informatique li&eacute; &agrave; la mise en place de la facturation &eacute;lectronique.<br /><br />Dans les faits, ce report ou cette annulation constitue un cadeau pour les plateformes de d&eacute;mat&eacute;rialisation priv&eacute;e (les PDP, pour plateformes de d&eacute;mat&eacute;rialisation partenaires), qui deviennent un passage oblig&eacute; pour la mise en conformit&eacute; des entreprises. Comme l'indique le communiqu&eacute; de Bercy, plus de 70 PDP sont aujourd'hui immatricul&eacute;es par la DGFiP, &laquo; confirmant le haut degr&eacute; d'int&eacute;r&ecirc;t, d'implication et de pr&eacute;paration de l'&eacute;cosyst&egrave;me et des op&eacute;rateurs de d&eacute;mat&eacute;rialisation pour la r&eacute;forme &raquo;.<br /><br />Selon un barom&egrave;tre de l'&eacute;diteur Generix - lui-m&ecirc;me immatricul&eacute; en tant que PDP - 11% des ETI et grandes entreprises envisageaient d'exploiter l'offre de d&eacute;mat&eacute;rialisation &agrave; minima du PPF. Autant d'organisations qui doivent aujourd'hui revoir leur plan de mise en conformit&eacute;. Et la part des organisations misant sur cette solution librement accessible &eacute;tait tr&egrave;s certainement bien plus &eacute;lev&eacute;e parmi les PME et micro-entreprises.</p><div id="Inread" class="pub-Adtech bloc-pub Inread" data-dimension="16" data-theme="167" data-position="Inread"></div></div>  </div>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://images.itnewsinfo.com/lmi/articles/petite/000000099374.jpg" rel="noopener noreferrer nofollow">
                                    000000099374.jpg                                </a>
                            </li>
                                            </div>
                
                            </section>
        
    </div>
 </body>
</html>
