<!DOCTYPE html>
<html lang="en">
<head><base href="https://rss-bridge.org/bridge01/" target="_blank">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/ >
    <meta name="description" content="RSS-Bridge" />
    <title>Nordbayern</title>
    <link href="static/style.css?2023-03-24" rel="stylesheet">
    <link rel="icon" type="image/png" href="static/favicon.png">

    
        <link
            href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Atom"
            title="Atom"
            rel="alternate"
            type="application/atom+xml"
        >
	
        <link
            href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Json"
            title="Json"
            rel="alternate"
            type="application/json"
        >
	
        <link
            href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Mrss"
            title="Mrss"
            rel="alternate"
            type="application/rss+xml"
        >
	
        <link
            href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Plaintext"
            title="Plaintext"
            rel="alternate"
            type="text/plain"
        >
	
        <link
            href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Sfeed"
            title="Sfeed"
            rel="alternate"
            type="text/plain"
        >
	
    <meta name="robots" content="noindex, follow">
</head>

<body>
    <div class="container">

        <h1 class="pagetitle">
            <a href="https://www.nordbayern.de" target="_blank">Nordbayern</a>
        </h1>

        <div class="buttons">
            <a href="./#bridge-NordbayernBridge">
                <button class="backbutton">← back to rss-bridge</button>
            </a>

                            <a href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Atom">
                    <button class="rss-feed">
                        Atom                    </button>
                </a>
                            <a href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Json">
                    <button class="rss-feed">
                        Json                    </button>
                </a>
                            <a href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Mrss">
                    <button class="rss-feed">
                        Mrss                    </button>
                </a>
                            <a href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Plaintext">
                    <button class="rss-feed">
                        Plaintext                    </button>
                </a>
                            <a href="?action=display&amp;bridge=NordbayernBridge&amp;region=ansbach&amp;format=Sfeed">
                    <button class="rss-feed">
                        Sfeed                    </button>
                </a>
            
                    </div>

                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/franken/ansbach/multikopter-projekt-rettungsdienst-in-mittelfranken-experimentiert-mit-neuem-fluggerat-1.14444648"
                    >Multikopter-Projekt: Rettungsdienst in Mittelfranken experimentiert mit neuem Fluggerät</a>
                </h2>

                                    <time datetime="2024-10-10 17:04:00">
                        2024-10-10 17:04:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Minh Anh Nguyen</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Ansbach - Im Landkreis Ansbach soll bald der Einsatz eines Multikopters getestet werden. Das neue Fluggerät könnte dann auch im Rettungsdienst zum Einsatz kommen. </p><p class="headline headline--h6 c-secondary">Pilotversuch</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14444649:1728572701/adacstiftung_luftrettung_adacvolocopter8.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=e70615c"><p class="article__context__meta readMore" id="readMore114444649"> 											<span>© Raymar Laux/ADAC Luftrettung/Volocopter</span> 																						<span class="countBU" id="count__BU114444649" style="line-height: 28px" data-id="114444649">Emissionsarm und schnell: Wie der Multikopter seine Vorteile im Rettungsdienst ausspielen kann, untersucht der ADAC derzeit in einer Machbarkeitsstudie</span> 									</p><p>Was der Landkreis j&uuml;ngst noch als &quot;Science-Fiction&quot; betitelt hat, wird in Ansbach bald tats&auml;chlich durch die Luft gleiten. Am Mittwoch teilte das Landratsamt Ansbach mit, dass am Luftrettungsstandort Dinkelsb&uuml;hl neben Hubschraubern auch ein Flugger&auml;t mit mehreren Rotoren empor steigen soll - der sogenannte Multikopter wird in Zusammenarbeit mit der ADAC Luftrettung im Landkreis aktiv sein.</p><p>Der Rettungsdienstbereich Ansbach wurde von der ADAC Luftrettung als einer von zwei Modellgebieten in ganz Deutschland ausgew&auml;hlt. Wie der Landkreis Ansbach informiert, plant die gemeinn&uuml;tzige Organisation am Einsatz von bemannten Multikoptern f&uuml;r den Rettungsdienst zu forschen. K&uuml;nftig sollen die senkrechtstartenden Luftfahrzeuge im Landkreis Ansbach, Landkreis Neustadt/Aisch-Bad Windsheim sowie in der Stadt Ansbach getestet werden. Wie der ADAC erkl&auml;rt,</p><p>&quot;Das schlagende Argument f&uuml;r einen Multikopter ist die Geschwindigkeit&quot;, sagt Landrat J&uuml;rgen Ludwig, der auch Vorsitzender des zust&auml;ndigen Zweckverbands f&uuml;r Rettungsdienst und Feuerwehralarmierung ist. &quot;Die Erprobung ist daher gerade in fl&auml;chengro&szlig;en Regionen wie der unseren sinnvoll. Es freut mich, dass der Rettungsdienstbereich Ansbach vorn dabei ist. So testen wir, wie modernste Technologie im l&auml;ndlichen Raum eingesetzt werden kann.&quot;</p><h3>Multikopter-Studie: Positive Bilanz f&uuml;r neue Flugger&auml;te</h3><p>Seit 2018 arbeitet die ADAC Luftrettung zusammen mit dem deutschen Flugger&auml;tehersteller Volocopter an der weltweit ersten Machbarkeitsstudie &uuml;ber das &quot;Potential von elektrisch angetriebenen, senkrechtstartenden Flugger&auml;ten (eVTOLs)&quot;. Wie der ADAC 2020 in einem Ergebnisbericht mitteilte, wolle man erforschen, ob die Multikopter einen Vorteil gegen&uuml;ber etablierten Systemen bieten kann. Laut Forschungsergebnissen ergeben die Multikopter im Rettungsdienst ab einem Einsatzradius von 25 bis 30 Kilometer eine deutliche Verbesserung f&uuml;r die Notfallversorgung. Im Vergleich zu einem Rettungshubschrauber sind die Flugger&auml;te zudem emissions&auml;rmer, deutlich kostenreduzierter und schneller.</p><p>&quot;Wir sind nach den bisherigen Erfahrungen &uuml;berzeugt davon, dass Flugger&auml;te wie der VoloCity auch den Rettungsdienst der Zukunft pr&auml;gen und verbessern k&ouml;nnen&quot;, betont Fr&eacute;d&eacute;ric Bruder, Gesch&auml;ftsf&uuml;hrer der ADAC Luftrettung.</p><p><&zwnj;iframe width="560" height="315" src="about:blank" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen="" class="cmplazyload" data-cmp-vendor="s30" data-cmp-src="https://www.youtube-nocookie.com/embed/HNKD10H-RZk?si=3nRiO7ON61Q1rMdz" data-cmp-preview="100%x450" data-cmp-ab="1"></iframe></p><h3>Multikopter sollen Rettungsdienst erg&auml;nzen</h3><p>Der erste von zwei Multikoptern soll nach aktueller Planung 2025 ausgeliefert werden. In einem mindestens zweij&auml;hrigen Forschungsbetriebs wird das Projekt dann mit einem Nachfolgemodell in den Rettungsdienst-Regelbetrieb gehen. Damit wolle man die bisherigen Strukturen im Rettungsdienst sinnvoll erg&auml;nzen, erkl&auml;rt der Landkreis.</p><p>Ein positiver Nebeneffekt sei, dass bisherige Rettungshubschrauber dadurch noch effektiver eingesetzt werden k&ouml;nnen, teilte der ADAC mit. Laut Studie fungieren in rund 60 Prozent der F&auml;lle Hubschrauber als reiner Notarztzubringer. Durch den Einsatz von Multikoptern kann der Hubschrauber sein Potenzial als Transportmittel in weiter entfernte (Spezial-)Kliniken aussch&ouml;pfen.</p><p>&quot;Zunehmende Besetzungsprobleme der Notarzt-Dienste, l&auml;ngere Eintreffzeiten und ein hoher Kostendruck kennzeichnen die Situation. Die B&uuml;rger m&uuml;ssen aber in kritischen Situationen zeitgerecht versorgt werden k&ouml;nnen&quot;, so der Ansbacher Landrat Ludwig. &quot;Auf die Erkenntnisse aus dem praktischen Betrieb sind wir daher sehr gespannt.&quot;</p><p>Auch der Dinkelsb&uuml;hler Oberb&uuml;rgermeister Christoph Hammer sieht im Projekt einen wichtigen Schritt: &quot;Durch die Ausd&uuml;nnung der Krankenhauslandschaft wird die Hilfe aus der Luft essentiell f&uuml;r die Sicherung der medizinischen Versorgung im l&auml;ndlichen Raum und im Ballungsraum sein&quot;.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/franken/auch-zum-selber-ernten-hier-bekommen-sie-frische-kurbisse-aus-franken-und-der-oberpfalz-1.14436851"
                    >Auch zum selber ernten: Hier bekommen Sie frische Kürbisse aus Franken und der Oberpfalz</a>
                </h2>

                                    <time datetime="2024-10-03 04:55:00">
                        2024-10-03 04:55:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Saskia Muhs und Erik Thieme</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Fürth/Erlangen/Kammerstein/Feuchtwangen/Veitsbronn - Der Herbst ist da und das heißt ganz klar: endlich wieder Kürbiszeit! In dieser Übersicht finden sie einige Anlaufstellen in der Region, bei denen sie die orangen Riesen frisch vom Feld bekommen. </p><p class="headline headline--h6 c-secondary">Herbstlicher Ausflug</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14436852:1727957821/imago_images_0305978648.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=a9dd44b"><p class="article__context__meta readMore" id="readMore114436852"> 											<span>© IMAGO/Achille Abboud</span> 														</p><p>Deutschland ist K&uuml;rbisland. Seit 2010 hat sich die Ernte mehr als verdoppelt, mehr als 100.000 Tonnen K&uuml;rbisse wurden im vergangenen Jahr in der Bundesrepublik geerntet. Das Fruchtgem&uuml;se ist aufgrund seines hohen Wasseranteils von etwa 90 Prozent relativ kalorienarm. Daf&uuml;r enthalten sie jede Menge Vitamine und wichtige Mineralstoffe wie Eisen oder Kalium.</p><p>Ihre orange Farbe erhalten K&uuml;rbisse &uuml;brigens wegen des hohen Anteils an Beta-Carotin, welches vom K&ouml;rper wiederum in Vitamin A umgewandelt werden kann. Auch wegen der positiven Auswirkungen auf den Blutfettspiegel und den Verdauungstrakt werden K&uuml;rbisse in Deutschland von Jahr zu Jahr beliebter.</p><p>Der K&uuml;rbis ist also eine &auml;u&szlig;erst gesunde Beere. Ja, richtig gelesen – eine Beere. Denn laut Definition sind Beeren Fr&uuml;chte, deren Kerne frei im Fruchtfleisch liegen. Dies trifft auch auf den K&uuml;rbis zu. F&uuml;r den Botaniker macht es da keinen Unterschied, dass die Frucht etwas gr&ouml;&szlig;er ausf&auml;llt, schreibt das Magazin &quot;Mein sch&ouml;ner Garten&quot;.</p><p>Erntefrische K&uuml;rbisse schmecken nicht nur gut – ein Ausflug zum K&uuml;rbisfeld eignet sich auch wunderbar als herbstliches Ausflugsziel. Hier ist eine kleine Auswahl an Feldern und H&ouml;fen in der Region, bei welchen die K&uuml;rbisse entweder selber ernten kann oder frisch vom Feld bekommt.</p><p><strong>Huckepack in Erlangen</strong></p><p>Das Huckepack in Erlangen ist ein regionaler, familiengef&uuml;hrter Betrieb und bietet auf dem eigenen Selbsterntefeld jede Menge Obst und Gem&uuml;se. Wer keine Lust aufs Pfl&uuml;cken hat, kann sich stattdessen im Hofladen mit frischen Fr&uuml;chten eindecken. Au&szlig;erdem geh&ouml;rt zum Huckepack eine Naturspielwiese mit Grillpl&auml;tzen, einer Strohpyramide und einem Fu&szlig;ballfeld.</p><p><strong>Jerry’s Pumpkin Patch in Litzlohe (Oberpfalz)</strong></p><p>Hinter Jerrys K&uuml;rbisacker in Litzlohe steckt eine ganz besondere Geschichte. Der Amerikaner zog 1985 mit seiner Ehefrau nach Bayern und entwickelte schnell eine Begeisterung f&uuml;r den K&uuml;rbisanbau. Mittlerweile verkaufen die beiden jedes Jahr im Herbst K&uuml;rbisse zum Kochen, schnitzen und dekorieren. Interessierte k&ouml;nnen sich die K&uuml;rbisse auf dem Feld selbst aussuchen und pfl&uuml;cken.</p><p><strong>K&uuml;rbishof Schnell in Kammerstein</strong></p><p>S&uuml;dlich von N&uuml;rnberg, etwa vier Kilometer von der Autobahnausfahrt Schwabach West an der A6, in dem kleinen Ort Kammerstein-Neppersreuth, liegt der K&uuml;rbishof der Familie Schnell. Seit 2004 hat die Familie zum ersten Mal K&uuml;rbisse angebaut. Neben den einfachen Speisek&uuml;rbissen, gibt es im Hofladen auch zahlreiche K&uuml;rbiskerne, selbst gepresstes K&uuml;rbis&ouml;l, Kartoffeln und andere regionale Produkte.</p><p><strong> Familie Uysm&uuml;ller bei Feuchtwangen</strong></p><p>Familie Uysm&uuml;ller aus Hinterbreitenthann, einem kleinen Ort nahe Feuchtwangen, betreibt seit vier Jahren erfolgreich K&uuml;rbisanbau und vermarktet ihre Ernte direkt an einem Selbstbedingungsstand. Laut dem &quot;BR&quot; gibt es sogar etwa 40 verschiedene K&uuml;rbissorten. Daneben bewirtschaften sie ein Milchviehbetrieb mit gut 100 Milchk&uuml;hen. Der Familienbetrieb ist definitiv ein Anlaufpunkt f&uuml;r Liebhaber regionaler Produkte.</p><p><strong> K&uuml;rbishof Kallert in Veitsbronn</strong></p><p>Im Veitsbronner Ortsteil Bernbach, auf dem landwirtschaftlichen Anwesen der Familie Kallert gibt es zahlreiche orange Riesen zu kaufen. Seit etwa 16 Jahren steht auf dem Hof der K&uuml;rbisanbau im Mittelpunkt. Auf einem Anh&auml;nger in der Hofeinfahrt werden j&auml;hrlich rund 55 Sorten an Speise- und Zierk&uuml;rbissen in den unterschiedlichsten Farben und Formen verkauft. Nach eigenen Angaben sind die Preise entsprechend nach Gr&ouml;&szlig;e und Qualit&auml;t des Gem&uuml;ses – aber stets fair.</p><h3>K&uuml;rbishof F&ouml;rst in der Fr&auml;nkischen Schweiz</h3><p>Bernd F&ouml;rst hat 50.000 Quadratmeter voller K&uuml;rbisse! In seinem ganzen Heimatort Altendorf dreht sich zur Herbstzeit alles rund um den K&uuml;rbis. Immer am ersten Oktoberwochenende wird hier K&uuml;rbisfest gefeiert.</p><p><&zwnj;iframe src="about:blank" width="500" height="654" style="border: none; overflow: hidden;" scrolling="no" frameborder="0" allowfullscreen="true" allow="autoplay; clipboard-write; encrypted-media; picture-in-picture; web-share" class="cmplazyload" data-cmp-vendor="s7" data-cmp-src="https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FFraenkische%2Fposts%2Fpfbid06kkAFLrnWmu9b1VFHXiQNQHmnHxPWDg5ghAWcngMbJUK8CCxNxkKqeA5q8Ai6kmKl&amp;show_text=true&amp;width=500" data-cmp-preview="100%x450" data-cmp-ab="1"></iframe></p><p>Doch was tun mit den selbst geernteten K&uuml;rbissen? Hier finden Sie eines unserer leckeren Rezepte.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/polizeiberichte/schlimmer-unfall-in-mittelfranken-drei-personen-teils-schwer-verletzt-auch-kind-involviert-1.14428918"
                    >Schlimmer Unfall in Mittelfranken: Drei Personen teils schwer verletzt - auch Kind involviert</a>
                </h2>

                                    <time datetime="2024-09-24 13:42:00">
                        2024-09-24 13:42:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Stefan Zeitler</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Flachslanden - Schwerer Verkehrsunfall in Mittelfranken. Drei Personen werden dabei teils schwer verletzt, auch ein dreijähriges Kind ist betroffen. </p><p class="headline headline--h6 c-secondary">Ermittlungen laufen</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14428919:1727178221/Unbenannt.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=1e597cd"><p class="article__context__meta readMore" id="readMore114428919"> 											<span>© imago</span> 																						<span class="countBU" id="count__BU114428919" style="line-height: 28px" data-id="114428919">Schwerer Unfall in Mittelfranken. (Symbolbild)</span> 									</p><p>Am Dienstagmorgen (24. September 2024) ist es im Bereich Flachslanden (im Landkreis Ansbach) zu einem schweren Verkehrsunfall gekommen. Dabei sind drei Personen, darunter ein dreij&auml;hriges Kind, teilweise schwer verletzt worden, teilt die Polizeiinspektion Ansbach in einer Pressemitteilung dazu weiter mit.</p><p>Konkret – so berichten es die Beamtinnen und Beamten in dem Schreiben weiter – sei eine 27-j&auml;hrige Frau kurz vor 8 Uhr mit einem VW Golf gerade auf der Kreisstra&szlig;e zwischen Flachslanden in Richtung Kettenh&ouml;fstetten unterwegs gewesen. In dem Auto selbst habe sich zudem auch noch die dreij&auml;hrige Tochter befunden. Auf der Gegenseite fuhr in diesem Moment zeitgleich eine 72-j&auml;hrige Frau mit ihrem Opel Corsa.</p><p>Wie erste Ermittlungen mittlerweile ergeben h&auml;tten, sei der VW Golf im Kurvenbereich pl&ouml;tzlich auf die Gegenfahrbahn gekommen. Warum, das ist derzeit noch v&ouml;llig unklar und nun Gegenstand der laufenden polizeilichen Ermittlungen.</p><p>Fakt ist jedoch: In der Folge kam es dadurch hier dann zu einem Zusammensto&szlig; der beiden Autos. Durch die Wucht der Kollision wurden beide Fahrzeuge in den Stra&szlig;engraben geschleudert.</p><p>Ein alarmierter Rettungsdienst &uuml;bernahm anschlie&szlig;end sofort die Erstversorgung der Verletzten. Die 27-j&auml;hrige Mutter sowie ihre dreij&auml;hrige Tochter wurden bei dem Unfall leicht verletzt. Die 72-j&auml;hrige Frau erlitt jedoch schwere Verletzungen. Alle drei Personen wurden im Anschluss durch den Rettungsdienst in ein Krankenhaus gefahren.</p><p>An beiden Fahrzeugen sei wirtschaftlicher Totalschaden in H&ouml;he von &uuml;ber 10.000 Euro entstanden. Jetzt sollen die laufenden Ermittlungen abschlie&szlig;end kl&auml;ren, wie es zu dem folgenschweren Zusammenprall kommen konnte.</p><p>Sie sind auf der Suche nach weiteren Polizeimeldungen aus Bayern, aber auch Franken und der Region? Dann werden Sie jetzt <a href="https://www.nordbayern.de/polizeiberichte" target="_blank">hier unter diesem Link</a> noch einmal genauer f&uuml;ndig.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/franken/ansbach/asiatische-hornisse-breitet-sich-in-franken-weiter-aus-nest-in-weiterem-landkreis-entdeckt-1.14423750"
                    >Asiatische Hornisse breitet sich in Franken weiter aus: Nest in weiterem Landkreis entdeckt</a>
                </h2>

                                    <time datetime="2024-09-19 17:51:00">
                        2024-09-19 17:51:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Alicia Kohl</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Flachslanden - Die Asiatische Hornisse breitet sich in Bayern seit 2022 immer weiter aus. Nachdem sie zuletzt erst in einem fränkischen Landkreis entdeckt wurde, taucht sie nun in einem weiteren auf. Was es mit den großen Insekten auf sich hat. </p><p class="headline headline--h6 c-secondary">Schädling</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14423751:1726761103/20240919_1741_collage.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=44882d2"><p class="article__context__meta readMore" id="readMore114423751"> 											<span>© IMAGO / ABACAPRESS/Landratsamt Ansbach</span> 																						<span class="countBU" id="count__BU114423751" style="line-height: 28px" data-id="114423751">Die asiatische Hornisse (links) breitet sich aus. Dieses Nest (rechts) wurde im Landkreis Ansbach gefunden.</span> 									</p><p>Immer mehr Insektenarten aus anderen L&auml;ndern und Kontinenten kommen nach Deutschland. Die Asiatische Hornisse ist seit 2022 in Bayern unterwegs und wurde Anfang September im Landkreis Neustadt an der Aisch-Bad Windsheim entdeckt. Jetzt ist sie auch in Flachslanden im Landkreis Ansbach aufgetaucht, wie das Landratsamt Ansbach mitteilt. Das Nest wurde in einem Grill gefunden und wurde durch einen Fachbetrieb entfernt. Gew&ouml;hnlich befindet sich die K&ouml;nigin im Nest, wird das entfernt, ist die Gefahr, dass ein neues Nest gebaut wird, gering. Es wird trotzdem weiterhin nach Nestern Ausschau gehalten.</p><p>Die asiatische Hornisse ist ein Sch&auml;dling, der auch f&uuml;r Honigbienen und andere Insekten, aber auch f&uuml;r Obst und Weintrauben gef&auml;hrlich werden kann. F&uuml;r den Menschen ist sie nicht sonderlich gef&auml;hrlich, verteidigt aber wohl ihr Nest.</p><p>Eigentlich stammt sie aus S&uuml;dostasien, wurde aber bereits 2004 in Europa gesichtet. Sie blieb aber nicht in Frankreich, sondern tauchte 2014 dann das erste Mal auch in Deutschland auf.</p><h3>Sichtungen melden</h3><p>Zu erkennen ist sie an einer feinen gelben Binde am ersten Hinterleibsegment, breiten orangenen Streifen am Hinterleib und gelben Bein-Enden. Die Grundf&auml;rbung ist schwarz und sie ist zweieinhalb bis drei Zentimeter lang. Sie ist nicht nachtaktiv wie die heimischen Hornissen und baut ihr Nest im Fr&uuml;hjahr an gesch&uuml;tzten Stellen, sp&auml;ter im Jahr meistens frei h&auml;ngend in Baumkronen.</p><p>Wer eine Asiatische Hornisse oder ein Nest entdeckt, soll das mit einem Foto an <a href="https://www.beewarned.de/#openModal" target="_blank">www.beewarned.de</a> und an die untere Naturschutzbeh&ouml;rde am Landratsamt Ansbach melden. Die ist telefonisch unter (0981) 468-4201 oder per Mail unter naturschutz@landratsamt-ansbach.de erreichbar. Der Einsatz von Wespenfallen ist allerdings verboten, da so auch viele andere gesch&uuml;tzte Arten get&ouml;tet werden w&uuml;rden.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/polizeiberichte/ohne-schuhe-und-socken-zweijahrige-geht-alleine-auf-entdeckungstour-in-franken-rep-1-1.14418548"
                    >Ohne Schuhe und Socken: Zweijährige geht alleine auf Entdeckungstour in Franken</a>
                </h2>

                                    <time datetime="2024-09-19 09:49:00">
                        2024-09-19 09:49:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Johanna Mielich und dpa</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Rothenburg - Eine Anwohnerin in Rothenburg ob der Tauber entdeckt ein kleines Mädchen alleine auf einem Gehweg. Bei herbstlichen Temperaturen trug sie nur dünne Kleidung. </p><p class="headline headline--h6 c-secondary">Ausgebüxt bei Herbstwetter</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14418571:1726732301/imago_images_0759417317.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=70a1da1"><p class="article__context__meta readMore" id="readMore114418571"> 											<span>© IMAGO/imageBROKER/Patrick Daxenb/IMAGO/imagebroker</span> 																						<span class="countBU" id="count__BU114418571" style="line-height: 28px" data-id="114418571">Nach kurzer Suche konnte die Tochter wieder ihrer Mutter &uuml;bergeben werden. (Symbolbild)</span> 									</p><p>Eine Zweij&auml;hrige ist alleine durch Rothenburg ob der Tauber (Landkreis Ansbach) gelaufen. Bei Temperaturen um die zehn Grad trug das M&auml;dchen weder Socken noch Schuhe und war nur mit einer d&uuml;nnen Hose und einem T-Shirt bekleidet, wie die Polizei mitteilte.</p><p>Eine Anwohnerin bemerkte das Kind am Samstag gegen 16 Uhr im Osten der Stadt, nahm es zu sich und verst&auml;ndigte die Polizei. Bei der anschlie&szlig;enden Suche am Samstag kam dann auch schon die &quot;aufgel&ouml;ste Mutter&quot; der Zweij&auml;hrigen hinzu, hei&szlig;t es in einem Pressebericht. Sie war bereits auf der Suche nach ihrem Kind. Laut Polizei sei sie kurz unaufmerksam gewesen - und in dem Moment sei ihre Tochter verschwunden.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/franken/ansbach/blaualgen-bade-verbote-in-vielen-frankischen-seen-aufgehoben-warnungen-fur-zwei-seen-bleiben-1.14400409"
                    >Blaualgen: Bade-Verbote in vielen fränkischen Seen aufgehoben - Warnungen für zwei Seen bleiben</a>
                </h2>

                                    <time datetime="2024-09-18 11:30:00">
                        2024-09-18 11:30:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Theresa Neuß</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Landkreis Ansbach - Blaualgen-Alarm im Landkreis Ansbach. Das Gesundheitsamt hat für mehrere Badeseen Badeverbote und Warnungen ausgesprochen, um die Gesundheit der Badegäste zu schützen. Für einen See wurde die Warnung inzwischen aufgehoben. </p><p class="headline headline--h6 c-secondary">Gesundheitsamt vermeldet Änderungen</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.14400410:1726662987/20240829_1802_collage.jpg?f=16%3A9&h=816&m=FIT&w=1680&$p$f$h$m$w=2343e1a"><p class="article__context__meta readMore" id="readMore114400410"> 											<span>© IMAGO / BildFunkMV</span> 																						<span class="countBU" id="count__BU114400410" style="line-height: 28px" data-id="114400410">Aktuell gibt es zahlreiche Badeverbote und Warnungen aufgrund von Blaualgen. (Symbolbild)</span> 									</p><p>In mehreren Badegew&auml;ssern im Landkreis Ansbach wurde derzeit eine erh&ouml;hte Konzentration von Blaualgen festgestellt. Das Gesundheitsamt des Landratsamtes Ansbach hat deshalb dringende Badeverbote und -warnungen ausgesprochen. Der Kontakt mit Blaualgen kann gesundheitliche Auswirkungen haben, insbesondere f&uuml;r Kinder und Allergiker.</p><p>Derzeit besteht ein <strong>Badeverbot </strong>f&uuml;r den Badeweiher Wolfsb&uuml;hl in der Gemeinde Wilburgstetten, den Badeweiher Schopfloch und den Schleifweiher in der Stadt Feuchtwangen. Nach einer erneuten Pr&uuml;fung hat das zust&auml;ndige Gesundheitsamt empfohlen, das Badeverbot f&uuml;r den Krummweiher in der Marktgemeinde Bechhofen auch weiterhin beizubehalten (Stand: 17. September 2024).</p><p>Zus&auml;tzlich hat das Gesundheitsamt <strong>Badewarnungen </strong>bereits Ende August f&uuml;r mehrere Gew&auml;sser ausgesprochen. Bei Badewarnungen ist das Baden zwar grunds&auml;tzlich erlaubt, aber es wird zur Vorsicht geraten: Kinder, Schwangere und immungeschw&auml;chte Menschen sollten besser nichts ins Wasser steigen. Gegenw&auml;rtig gilt eine Badewarnung f&uuml;r Badeweiher in Bruckberg und den Brunner Weiher.</p><p>Abgesehen von diesen beiden Badewarnungen und dem Badeverbot f&uuml;r den Krummweiher vermeldete das Landratsamt Ansbach am Dienstag, den 17. September, in einer Pressemitteilung nun aber weitestgehend Entwarnung: Der Gro&szlig;teil der zun&auml;chst betroffenen Gew&auml;sser ist wieder freigegeben. Dazu z&auml;hlen etwa der Badeweiher R&ouml;ckingen, der Dennenloher See in der Gemeinde Unterschwaningen, der Badeweiher Burk sowie der Wei&szlig;enkirchberger Weiher in der Stadt Leutershausen, der Badeweiher R&uuml;gland und der Sonnensee Kettenh&ouml;fstetten in der Marktgemeinde Flachslanden.</p><p>Blaualgen k&ouml;nnen sich aktuell aufgrund des hohen N&auml;hrstoffgehaltes und der recht hohen Wassertemperaturen stark vermehren. Zu erkennen sind Blaualgen an gr&uuml;nen, schlierenartigen Gebilden nahe der Wasseroberfl&auml;che. Eine einfache Faustregel zur Einsch&auml;tzung der Wasserqualit&auml;t lautet: Wer in knietiefem Wasser die F&uuml;&szlig;e nicht schimmern sieht, sollte an dieser Stelle besser nicht baden gehen.</p><h3>Gesundheitliche Folgen von Blaualgen</h3><p>Blaualgen produzieren Gifte, die bei normaler Konzentration f&uuml;r Mensch und Tier unbedenklich sind. Bei erh&ouml;hten Konzentrationen k&ouml;nnen jedoch gesundheitliche Beeintr&auml;chtigungen auftreten. H&auml;ufig &auml;u&szlig;ern sich diese durch Symptome wie &Uuml;belkeit, Durchfall und Reizungen der Augen oder Ohren sowie der Rachenschleimhaut. Besonders f&uuml;r Allergiker und Kinder besteht ein erh&ouml;htes Risiko, ernsthafte Erkrankungen zu erleiden, wie etwa eine L&auml;hmung der Atemmuskulatur, die im schlimmsten Fall lebensbedrohlich sein kann. Auch bei Haustieren wie Hunden kommt es immer wieder zu t&ouml;dlichen Vergiftungen durch das Trinken von belastetem Wasser.</p>
                
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="https://www.nordbayern.de/franken/karibik-flair-daheim-erlebnisbader-und-thermen-in-der-region-1.1527500"
                    >Wohltuende Auszeit im Herbst: Das sind die Thermen und Erlebnisbäder in der Region</a>
                </h2>

                                    <time datetime="2024-09-11 16:24:00">
                        2024-09-11 16:24:00                    </time>
                    <p></p>
                
                
                <!-- Intentionally not escaping for html context -->
                <p class="article__teaser"> Das verregnete Wochenende eignet sich ideal dazu, die Seele baumeln zu lassen. Ganz egal, ob Sie gerne im Whirlpool entspannen oder sich lieber über waghalsige Rutschen ins Wasser stürzen: Wir haben einen Überblick der Thermen und Erlebnisbäder in der Region für Sie zusammengestellt. </p><p class="headline headline--h6 c-secondary">Whirlpool und Saunen</p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.9541892:1574074610/ThermeNatur%20bad%20rodach%20small.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=4daa2a2"><h3>ThermeNatur in Bad Rodach</h3><p>Idyllisch in der oberfränkischen Natur gelegen, bietet die ThermeNatur Bad Rodach zwei Innen- und drei Außenbecken, zwei Therapiebecken, Dampfbäder, Kneippanlagen, Strömungskanal, Solegrotte – sprich alles, was der Erholung suchende Gast sich wünscht. In der angeschlossenen Saunalandschaft sind fünf moderne Themen-Saunen versammelt, die in einen großzügigen Außenbereich mit Feuerstelle gebettet sind.<br /> <br /> • Öffnungszeiten und Details gibt es auf der<a href="https://www.therme-natur.de/" target="_blank"> </a><a href="http://www.therme-natur.de/startseite.html" target="_blank">Homepage.</a>                                                              <span>© ThermeNatur Bad Rodach</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.9518996:1578664274/Salzsee%20Kuppel%20Au%C3%9Fenaufnahme_Aufnahme%20von%20Studio%20Waldeck,%20Scheinfeld.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=a892de4"><h3>Franken-Therme in Bad Windsheim</h3><p>In der Franken-Therme Bad Windsheim erlebt man im Salzsee ein in Bayern einzigartiges Schwebeerlebnis in vollgesättigter Sole - eine Wohltat für Haut und Seele. In den Badehallen genießt man gesunde Entspannung in vier Thermal-Sole-Becken, die Saunalandschaft verwöhnt die Besucher.</br></br>&bull; Öffnungszeiten und Details gibt es auf der <a href="http://franken-therme.net/"target="_blank">Homepage.</a></br>                                                             <span>© Studio Waldeck, Scheinfeld</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.9267945:1567069850/Aquella.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=ea55a7c"><h3>Aquella Freizeitbad in Ansbach</h3><p>Spaß und Action, aber auch Ruhe und Entspannung verspricht das Aquella in Ansbach.  Das Wellenbad und der Strömungskanal bringen Bewegung in die Becken. Rutschfans können sich auf eine 73 Meter lange und kurvenreiche Abfahrt freuen, eine kleinere Rutsche gibt's auch im Kinderbecken. Zudem verfügt das Aquella über einen Saunabereich. </br></br>&bull; Öffnungszeiten und Details gibt es auf der <a href="https://www.myaquella.de/startseite"target="_blank">Homepage.</a></br>                                                              <span>© Ansbacher Bäder und Verkehrs GmbH</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8302742:1542107630/_22A4235.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=714be5a"><h3>Katzwangbad in Nürnberg</h3><p>Das Hallenbad bietet ein 25-Meter-Schwimmerbecken, ein Nichtschwimmerbecken und für die Kleinen ein Planschbecken. Das Highlight im Stadtteilbad ist der idyllische Saunabereich im skandinavischen Stil mit direktem Blick zu den Rednitzauen. Der Saunagarten mit Sonnenholzdeck und Liegewiese lädt zum Entspannen ein. </br></br>&bull; Öffnungszeiten und Details gibt es auf der <a href="http://nuernbergbad.de/katzwangbad/ausstattung-angebot/"target="_blank">Homepage.</a></br>                                                              <span>© Andre Karambatsos</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8302690:1542106968/_22A0080.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=0c7d64d"><h3>Südstadtbad in Nürnberg</h3><p>Spaß - Sport - Sauna ist das Motto für das modernste Hallenbad mit der größten Saunalandschaft in Nürnberg. Es gibt ein 25-Meter-Schwimmerbecken, eine Sprunganlage und einen Sprungtum mit Höhen von 3,5 und 7,5 Metern. Die Saunalandschaft verfügt über eine Finnische Sauna, Feuersauna, Sanarium, Dampfbad, einen Saunagarten und eine Panorama-Außensauna. Verschiedenste Entspannungsliegen und Wärmebänke sowie die Galerie-Gastronomie "Arcadia" mit vielen mediterranen Spezialitäten und wechselnden Angeboten für den großen und kleinen Hunger machen den Aufenthalt im Südstadtbad zum ganztägigen Erlebnis.<br /> Das Bad in der Allersberger Straße in Nürnberg erreicht man am bequemsten mit öffentlichen Verkehrsmitteln. Man muss dabei entweder mit der U-Bahnlinie U1 bis Maffeiplatz oder mit den Straßenbahnlinien 8 oder 9 bis zur Wodanstraße fahren.<br /> <br /> • Öffnungszeiten und weitere Details gibt es auf der <a href="http://nuernbergbad.de/suedstadtbad/ausstattung-angebot/" target="_blank">Homepage.</a>                                                              <span>© Andre Karambatsos</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8275735:1541518783/_DSC2609%20ret%20Salzraum1.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=d37de4a"><h3>Altmühltherme in Treuchtlingen</h3><p>Auf Gäste wartet eine neue Therme mit 18.000 Jahre altem Heilwasser. Die Saunalandschaft umfasst unter anderem eine Panoramasauna mit bis zu 90 Grad, ein Dampfbad mit 50 Grad, einen Eisbrunnen und eine Fußbeckenanlage. Die Thermalinnenbecken überzeugen mit Sprudelliegen, Strömungskanal und Wasserbar. Der&nbsp;Saunagarten wartet mit einem zur Sauna umgebauten Schienenbus auf. Der Thermen-Garten schließt eine Kneippanlage sowie ein Thermalaußenbecken mit einer Wassertemperatur von 32 Grad ein.<br /> <br /> • Aktuelle Informationen zu den Sanierungsarbeiten, Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.altmuehltherme.de/" target="_blank">Homepage.</a>                                                              <span>© Altmühltherme Treuchtlingen</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8302566:1542104775/_22A3769klein.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=5a5c3fc"><h3>Langwasserbad in Nürnberg</h3><p>Die Sauna- und Wellnesslandschaft des Langwasserbads überzeugt im Innenbereich mit einem gemütlichen Ruheraum mit Panoramafenster. Zwischen Aufgusssauna und Sanftsauna liegt ein Dampfbad. Der Außenbereich ist ausgestattet mit Liege- und Sitzmöglichkeiten, Kneippbecken, Tauchbecken, Gartensauna und einem Salzinhalationsraum. </br><br>&#x2022 Öffnungszeiten und weitere Informationen gibt es auf der <a href="https://nuernbergbad.nuernberg.de/langwasserbad"target="blank">Homepage.</a></br>                                                             <span>© Andre Karambatsos</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8270459:1552993270/Panorama-Sauna%204.JPG?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=a7076b4"><h3>Therme Bad Steben</h3><p>Die besondere Heilwirkung der schon seit dem Mittelalter bekannten Mineralquelle sorgte dafür, dass die Gemeinde Bad Steben 1832 den Titel "Königlich Bayerisches Staatsbad" bekam. Heute bietet die Thermen Bad Steben den Besuchern eine Auszeit vom stressigen Alltag und lädt sie zu einem kurzweiligen Aufenthalt in die Wasserwelten, das Saunaland un den Wellness-Dome ein - ein königlicher Kurzurlaub. </br><br>&#x2022 Öffnungszeiten und weitere Informationen gibt es auf der <a href="https://www.therme-bad-steben.de/startseite.html"target="blank">Homepage.</a></br>                                                             <span>© Bayerisches Staatsbad Bad Steben GmbH</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8270284:1541410381/D92A4056.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=89c2aa5"><h3>Therme Obernsees in Mistelgau</h3><p>Wer Entspannung sucht, ist in der Therme Obernsees in Mistelgau genau richtig. In der Anlage mit acht Saunen und Dampfbädern, Ruheräumen, Sole-Sprudelbecken, Kneipp-Canyon und großem Terrassen-Saunagarten kann man den Alltagsstress hinter sich lassen.</br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.therme-obernsees.de/"target="_blank">Homepage.</a></br>                                                             <span>© Therme Obernsees</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8262496:1578494245/DSC_5961_Innenaufnahme-min.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=7cf07b3"><h3>KissSalis Therme in Bad Kissingen</h3><p>Die KissSalis Therme kann mit ihrem vielfältigen Angebot bei Wellnessliebhabern punkten. Auf 7000 Quadratmetern ist für jeden etwas dabei: Die abwechslungsreiche Thermenlandschaft und der Saunapark mit neun verschiedenen Saunen laden zum Ausruhen ein, in der Fitnessarena können sich Besucher auspowern und im Wellnesspavillon steht das Wohlbefinden und die Entspannung im Fokus. Das Verwöhnerlebnis wird mit kulinarischen Leckereien des Thermenrestaurants abgerundet. </br><br>&#x2022 Öffnungszeiten und weitere Informationen gibt es auf der <a href="http://www.kisssalis.de/de/"target="blank">Homepage.</a></br>                                                             <span>© KissSalis Therme Bad Kissingen</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8260396:1580291295/FrankenLagune%20Saun-017n.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=73e2994"><h3>Frankenlagune in Hirschaid</h3><p>Das Wellness-Center lädt in tollem Ambiente zu Fitness, Relaxen und Regenerieren ein. Im Saunagarten befinden sich Aufguss-Saunen aus massivem Keloholz, Grotten- und Abkühlduschen, ein Kelo- und Himalayasalz-Ruhehaus sowie ein Biergarten mit Festzelt und Feuerstelle. Der Saunaland-Innenbereich ist ausgestattet mit: Aroma- und Dampfbad, Erlebnisduschen, Sanarium, Solarien, Massageliegen, einem Kaminzimmer und vielem mehr. Für Sportfreunde steht ein Fitnessbereich zur Verfügung. Eine Beautyfarm und Massagepraxis runden das Angebot ab. </br><br>&#x2022 Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.frankenlagune.de/"target=_blank">Homepage.</a></br>                                                             <span>© FrankenLagune</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.8260372:1552055030/Heilwassersee.JPG?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=ade49a7"><h3>Franken Therme in Bad Königshofen</h3><p>Die Therme Bad Königshofen beheimatet den ersten Natur-Heilwassersee Deutschlands und bietet eine Lichtstubensauna, Brauhaussauna und Mühlensauna. Das "Finnisch-Fränkische Saunadorf" umfasst außerdem zwei finnische Saunen, ein Steinbad, eine Trockensauna, ein Thermium sowie eine Bio-Sauna. Für Abkühlung sorgen ein Eisbrunnen sowie ein Entspannungsbecken.<br />  <br />  • Öffnungszeiten und weitere Details gibt es auf der <a href="https://www.frankentherme.de/" target="_blank">Homepage.</a>                                                               <span>© Frankentherme</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.6723254:1590150658/e-arc-tmp_20170711-144553-002.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=99ff2fc"><h3>Königsbad in Forchheim</h3><p>Wahrhaft fürstliches Vergnügen bietet das Königsbad in Forchheim. Mit einem großen Erlebnis-Hallenbad, das neben zwei Rutschen auch ein Schwimm- und Familienbecken beinhaltet, lockt auch der große Freibadpark mit toller Sauna-Landschaft. Letztere macht besonders im Winter was her. Dank des Warmwasser-Außenbeckens dürfen auch Schwimmbegeisterte in der kalten Jahreszeit unter freien Himmel ihre Bahnen ziehen.   </br><br>&#x2022 Öffnungszeiten und weitere Informationen gibt es auf der <a href="http://www.koenigsbad-forchheim.de/"target="blank">Homepage.</a></br>                                                             <span>© Stadt Forcheim</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.2436780:1496235076/1542942428.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=ba171b4"><h3>Fackelmann Therme in Hersbruck</h3><p>Die Inhaber der Fackelmann Therme Hersbruck haben es sich zum Ziel gemacht, als Wellness-, Sport- und Erlebnisbad die Wünsche aller Besucher zu erfüllen. Kinder tummeln sich am liebsten auf der Rutsche oder im Strömungskanal der Erlebnishalle, wo im 25-Meter-Sportbecken auch die sportlichen Schwimmer ihre Bahnen ziehen. Thermal-Fans tauchen ein in das über 40.000 Jahre alte, staatlich anerkannte Heilwasser im Innen- und Außenbereich. Saunagänger freuen sich über ein großzügiges Angebot mit sechs verschiedenen Saunen.</br><br>&#x2022 Öffnungszeiten und Details gibt es auf der <a href="http://www.fackelmanntherme.de/"target="blank">Homepage.</a></br>                                                             <span>© pr</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.96540:1490258779/831572090.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=c2ac552"><h3>Fürthermare in Fürth</h3><p>Der Komplex des Fürthermare vereint Spaßbad, Therme und Saunalandschaft unter einem Dach. Darüber hinaus können Badegäste kostenlos das angrenzende Hallenbad mit Sportbecken und Sprungturm sowie im Sommer das Freibad mit zusätzlichen 2500 Quadratmetern Wasserfläche nutzen. Im Spaßbereich gibt es neben Außenbecken, Strömungskanal, Erlebnisbecken und Sole-Grotte auch eine Kinder-Erlebniswelt mit einem eigenen Piratenschiff-Wasserspielplatz. Außerdem bietet das Fürthermare vier Thermensaunen, zwei Dampfbäder, Entspannungsbecken im Innenbereich sowie drei weitere Saunen im Außenbereich. </br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.fuerthermare.de"target="_blank">Homepage.</a></br>                                                             <span>© Hans-Joachim Winckler</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.1540090:1552054023/261092360.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=efc709b"><h3>Kristall Palm Beach in Stein</h3><p>Das Thermal-, Kur- und Freizeitbad Palm Beach in Stein bietet neben einer erholsamen Saunalandschaft mit 18 Themensaunen auch verschiedene andere Wellnessangebote. Außerdem verfügt das Palm Beach über einen großen Spaßbereich. Im überdachten Teil gibt es ein Wellenbad mit Riesenkrake sowie einen Rutschenturm mit 13 verschiedenen Rutschen. Mitte Dezember 2012 haben die neuen Rutschen Mars Mission, Saturn, Super Nova, Transformer und Stargate den Betrieb aufgenommen. Zudem gibt es noch ein Sportbecken mit Sprungturm. Im Außenbereich finden die Besucher einen Strömungskanal sowie einen Sandstrand. In den warmen Whirlpools lässt sich wunderbar entspannen.<br /> <br /> • Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.palm-beach.de/" target="_blank">Homepage.</a>                                                              <span>© oh</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.4928783:1505227326/1DDBF2_20160120_094315_app11_02.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=81a3d25"><h3>Novamare in Neuendettelsau</h3><p>Im Erlebnisbad Novamare kommen die Besucher auf ihre Kosten. Im 25m-Becken können Schwimmer ihre Bahnen ziehen. Wer es entspannter mag, kann sich in der Sprudel- oder Massagebucht aufhalten. Dort gibt es auch einen großen Wasserfall. Für Abenteurer stehen ein Wildbach sowie eine lange Wasserrutsche zur Verfügung. Für das Wohl der kleinen Besucher ist natürlich auch gesorgt. </br><br>&#x2022 Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.novamare.de/"target="_blank">Homepage.</a></br>                                                             <span>© Erlebnisbad</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.1663226:1494648363/1174609134.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=8462796"><h3>Bambados in Bamberg</h3><p>Das Bambados ist das erste Passivhaus-Hallenbad Europas. Aber nicht nur das ist herausragend: Das Kinderbecken bietet nämlich ein Piratenschiff und die Saunalandschaft wurde vom Deutschen Sauna-Bund mit Fünf-Sterne-SaunaPremium ausgezeichnet. Grund dafür: Ein abwechslungsreiches Programm, die direkte Verbindung zum Wellnessbereich, separate Gastronomie und insgesamt sechs Saunen, ein Dampfbad sowie zwei Doppel-Infrarotkabinen.<br />  <br />  • Öffnungszeiten und weitere Details gibt es auf der <a href="https://www.stadtwerke-bamberg.de/baeder/bambados" target="_blank">Homepage.</a>                                                               <span>© Stadtwerke Bamberg</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.2313608:1648903094/2612254646.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=eafe444"><h3>CabrioSol in Pegnitz</h3><p>Alle, die dem nasskalten Wetter trotzen wollen, sind im CabrioSol in Pegnitz an der richtigen Adresse. Das "Cabrio-Dach" kann bei schlechtem Wetter schnell ausgefahren werden, somit ist der Badespaß bei Sonnenschein und Regen möglich. Auch die Sauna-Landschaft hat nach einem Brand im Oktober 2018, der für eine längere Schließung sorgte,&nbsp;mittlerweile wieder geöffnet.<br /> <br /> • Öffnungszeiten und weitere Details gibt es auf der <a href="http://cabriosol-pegnitz.de/home" target="_blank">Homepage.</a>                                                              <span>© NN-Archiv</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.452635:1491572728/3003941539.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=bcbce12"><h3>Lohengrin Therme in Bayreuth</h3><p>13 Becken mit einer Wasserfläche von insgesamt zirka 1000 Quadratmetern findet man in der Lohengrin Therme in Bayreuth. Auch einen üppigen Saunabereich gibt es. Die Physiotherapie-Abteilung, das In-Balance-Team sowie das Lohengrin Bistro tragen zur Abrundung des Wohlbefindens bei.</br><br>&#x2022 Öffnungszeiten und weitere Details auf der <a href="http://www.lohengrin-therme.de/"target="_blank">Homepage</a>.</br>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.4943403:1552054038/Atlantis_Herzo.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=18edb96"><h3>Freizeitbad Atlantis in Herzogenaurach</h3><p>Das Freizeitbad Atlantis in Herzogenaurach bietet eine Sportschwimmhalle mit 25-Meter-Becken. Das Wellenbecken lädt zu einem schwungvollen  Erlebnis-Baden ein. Ein besonderes Highlight in Herzogenaurach ist der Crazy River, auf dem man mit großen Reifen 126 Meter in die Tiefe sausen kann. </br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="https://www.atlantis-bad.de/"target="_blank">Homepage.</a></br>                                                             <span>© pr</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.4927322:1505222835/1DD84E_20160119_144010_app11_02.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=bc838b1"><h3>Kurfürstenbad in Amberg</h3><p>Das Kurfürstenbad in Amberg bietet sieben Becken. Da ist für jeden was dabei: Kleinkinder können planschen, während Sportler ungestört ihre Bahnen ziehen. Die Wassertemperatur beträgt mindestens 27 Grad. Außerdem gibt es ein Dampfbad - ohne Aufpreis. Dort werden bei 100 Prozent&nbsp;Luftfeuchtigkeit und etwa 47 Grad die Muskeln gelockert und der Kreislauf geschont. Duftessenzen befreien die Atemwege.<br /> <br /> • Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.kurfuerstenbad-amberg.de/" target="_blank">Homepage.</a>                                                              <span>© Hallenbad</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.9746322:1579531555/obermain_therme_tm_whirlpool.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=42e359a"><h3>Obermain Therme in Bad Staffelstein</h3><p>Regenerieren, vitalisieren, entspannen, pflegen, heilen: Bayerns wärmste und stärkste Thermalsole ist ein Naturphänomen, das Körper, Geist und Seele gut tut. Sind Sie bereit, einzutauchen? Die Obermain Therme in Bad Staffelstein vereint ThermenMeer, Premium-SaunaLand, Wellness und Therapie unter einem Dach - und damit unzählige Möglichkeiten, die enorme Wirkkraft von Salz und Sole für das eigene Wohlbefinden zu nutzen. </br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.obermaintherme.de/"target="_blank">Homepage.</a></br>                                                             <span>© Ronny Kiaulehn</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.1527511:1494420246/3155744066.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=14e0ef5"><h3>Juramare in Gunzenhausen</h3><p>Im Freizeitbad Juramare mit Saunadorf finden die Erholungssuchenden eine Oase zum Ausspannen. Viele Attraktionen erwarten die Badegäste bei Ihrem Badebesuch. Als besondere Attraktion wird den Badegästen eine 100-Meter-Black-Hole-Riesenrutsche geboten. Doch auch Welness wird im Juramare Gunzenhausen groß geschrieben: Auf einer Fläche von 2200 Quadratmetern präsentiert sich das abwechslungsreiche Saunadorf mit einem großzügigen Saunagarten.</br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.swg-gun.de/index.php/swg/Baeder/Freizeitbad-Juramare" target="_blank">Homepage des Juramare Gunzenhausen.</a></br>                                                             <span>© oh</span>                                                     </p><br><img src="https://images.nordbayern.de/image/contentid/policy:1.1527509:1494420234/1909901206.jpg?f=16%3A9&h=480&m=FIT&w=900&$p$f$h$m$w=85fb8e4"><h3>Juramar in Pottenstein</h3><p>Die Pottensteiner Schwimmbäder bieten Badevergnügen ohne Chemie. Im Hallenbad Juramar wird das Badwasser per Natursole gereinigt, im Felsenbad erfolgt die Reinigung durch Pflanzen. Das Juramar ist mit seiner Außenrutsche, seinem Kinderbecken sowie der neu gestalteten Saunalandschaft besonders auf Familien ausgerichtet. Das Felsenbad lädt nicht nur zum Baden, sondern auch zum Schlemmen in einem der schönsten Biergärten der Fränkischen Schweiz ein.</br></br>&bull; Öffnungszeiten und weitere Details gibt es auf der <a href="http://www.juramar.info"target="_blank">Homepage.</a></br>                                                             <span>© oh</span>                                                     </p>
                
                            </section>
        
    </div>
 </body>
</html>
