<!DOCTYPE html>
<html lang="en">
<head><base href="https://rss-bridge.org/bridge01/" target="_blank">
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0"/ >
    <meta name="description" content="RSS-Bridge" />
    <title>Rue89</title>
    <link href="static/style.css?2023-03-24" rel="stylesheet">
    <link rel="icon" type="image/png" href="static/favicon.png">

    
        <link
            href="?action=display&amp;bridge=Rue89Bridge&amp;format=Atom"
            title="Atom"
            rel="alternate"
            type="application/atom+xml"
        >
	
        <link
            href="?action=display&amp;bridge=Rue89Bridge&amp;format=Json"
            title="Json"
            rel="alternate"
            type="application/json"
        >
	
        <link
            href="?action=display&amp;bridge=Rue89Bridge&amp;format=Mrss"
            title="Mrss"
            rel="alternate"
            type="application/rss+xml"
        >
	
        <link
            href="?action=display&amp;bridge=Rue89Bridge&amp;format=Plaintext"
            title="Plaintext"
            rel="alternate"
            type="text/plain"
        >
	
        <link
            href="?action=display&amp;bridge=Rue89Bridge&amp;format=Sfeed"
            title="Sfeed"
            rel="alternate"
            type="text/plain"
        >
	
    <meta name="robots" content="noindex, follow">
</head>

<body>
    <div class="container">

        <h1 class="pagetitle">
            <a href="https://www.nouvelobs.com/rue89/" target="_blank">Rue89</a>
        </h1>

        <div class="buttons">
            <a href="./#bridge-Rue89Bridge">
                <button class="backbutton">← back to rss-bridge</button>
            </a>

                            <a href="?action=display&amp;bridge=Rue89Bridge&amp;format=Atom">
                    <button class="rss-feed">
                        Atom                    </button>
                </a>
                            <a href="?action=display&amp;bridge=Rue89Bridge&amp;format=Json">
                    <button class="rss-feed">
                        Json                    </button>
                </a>
                            <a href="?action=display&amp;bridge=Rue89Bridge&amp;format=Mrss">
                    <button class="rss-feed">
                        Mrss                    </button>
                </a>
                            <a href="?action=display&amp;bridge=Rue89Bridge&amp;format=Plaintext">
                    <button class="rss-feed">
                        Plaintext                    </button>
                </a>
                            <a href="?action=display&amp;bridge=Rue89Bridge&amp;format=Sfeed">
                    <button class="rss-feed">
                        Sfeed                    </button>
                </a>
            
                    </div>

                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="http://www.nouvelobs.com/rue89/la-vie-materielle/20181207.OBS6751/a-30-ans-combien-tu-gagnes-mathias-trader-6-641-euros-par-mois.html"
                    >A 30 ans, combien tu gagnes ? Mathias, trader, 6.641 euros par mois</a>
                </h2>

                                    <time datetime="2018-12-10 13:43:09">
                        2018-12-10 13:43:09                    </time>
                    <p></p>
                
                                    <p class="author">by: Louise Auvitu</p>
                
                <!-- Intentionally not escaping for html context -->
                <p style="margin-top: 0cm; background: white;"><em><span>A 30 ans, combien gagnez-vous ? Que vous fassiez le m&eacute;tier de vos r&ecirc;ves, que vous ayez pris un job parce que vous aviez besoin d'argent, vos histoires nous int&eacute;ressent. Rue89 lance une rubrique, pour les abonn&eacute;s, consacr&eacute;e &agrave; ce qui se passe dans le portefeuille des trentenaires.</span></em><span></span></p>
<p style="margin-top: 0cm; background: white;"><em><span>Si vous avez envie de nous parler de votre budget, &eacute;crivez-nous (lauvitu@nouvelobs.com) en nous&nbsp;pr&eacute;cisant votre parcours, votre salaire actuel et vos coordonn&eacute;es.</span></em><span></span></p>
<p>Avec un p&egrave;re qui "boursicotait" sur Minitel, on peut dire que Mathias* avait quelques pr&eacute;dispositions pour la finance. Enfant, il &eacute;tait envo&ucirc;t&eacute; par Jean-Pierre Gaillard, la voix du CAC40 de Franceinfo, et s'abreuvait des pages saumon du "Figaro".</p>
<h5>"Tel titre gagnait, un autre perdait. &Ccedil;a me fascinait. Et surtout, la m&ecirc;me question revenait&nbsp;: comment faire pour en profiter&nbsp;?"</h5>
<p>En grandissant, l'int&eacute;r&ecirc;t ne s'est jamais tari. Le Nanc&eacute;ien reconna&icirc;t qu'il a davantage lu de livres sur l'<span>entrepreneuriat</span> et l'&eacute;conomie que de romans. Adolescent "peu motiv&eacute;" par le lyc&eacute;e, il se contente du "strict minimum" avec un bac S sans mention et voit large avec une licence d'&eacute;conomie.</p>
<h5>"D&egrave;s mon premier cours de finance, j'ai eu une r&eacute;v&eacute;lation. Enfin, j'avais le sentiment qu'on me parlait de concret."</h5>
<p>Mod&eacute;liser des chiffres, trouver la performance, voici ce qui fait planer Mathias. D'un milieu modeste, il n'a pas eu l'opportunit&eacute; d'int&eacute;grer une &eacute;cole de commerce "hors de prix", mais entend parler du master d'&eacute;conomie de Paris-Dauphine. On lui dit qu'il n'a aucune chance, que la s&eacute;lection est rude, qu'il n'est qu'"un petit provincial", mais il tente sa chance. Et, en 2009, il est admis au cursus "march&eacute; financier". Cette victoire, Mathias nous raconte qu'il la doit surtout &agrave; son exp&eacute;rience professionnelle, car m&ecirc;me s'il a commenc&eacute; en "bas de l'&eacute;chelle", voil&agrave; des ann&eacute;es qu'il travaille chaque &eacute;t&eacute; au sein d'une banque.</p>
<p>Aid&eacute; par ses parents, l'&eacute;tudiant s'installe donc en banlieue parisienne, dans une chambre de 15 m2, pour ne pas "co&ucirc;ter trop cher". Son temps libre, il le consacre exclusivement &agrave; potasser ou &agrave; travailler&nbsp;:</p>
<h5>"Il fallait que &ccedil;a soit payant un jour. Mon grand-p&egrave;re me disait souvent : 'Si tu fais des &eacute;tudes, si tu travailles &agrave; c&ocirc;t&eacute;, alors tu trouveras un emploi bien pay&eacute; et pour lequel tu seras admir&eacute;'."</h5>
<p>Mathias a suivi ses conseils &agrave; la lettre. Aujourd'hui, &agrave; 30 ans, il est trader. D'apr&egrave;s l'outil d&eacute;velopp&eacute; en 2017 par l'<a href="https://www.inegalites.fr/Salaire-etes-vous-riche-ou-pauvre" target="_blank" rel="noopener noreferrer">Observatoire des in&eacute;galit&eacute;s</a>, 99% des salari&eacute;s gagnent moins bien leur vie que lui.</p>
<h4>Une exp&eacute;rience londonienne usante</h4>
<p>A Paris-Dauphine, le jeune homme fait une ann&eacute;e de c&eacute;sure et trouve un stage d'assistant aupr&egrave;s d'un gestionnaire d'actifs &agrave; Paris, une exp&eacute;rience qui lui permet de d&eacute;couvrir le <em><a href="https://fr.wikipedia.org/wiki/Front_office_(finance)" target="_blank" rel="noopener noreferrer">front-office</a> &ndash; </em>c'est-&agrave;-dire ceux qui jouent le r&ocirc;le d'interface entre les investisseurs et le march&eacute; boursier :</p>
<h5>"J'avais 23 ans, c'&eacute;tait ma premi&egrave;re exp&eacute;rience dans une salle de march&eacute;. Voir tous ces traders et commerciaux toujours dans l'action et dans la prise de d&eacute;cision me rendait admiratif."</h5>
<p>Stagiaire fascin&eacute;, Mathias encaisse tout. Il ne se plaint ni de sa ridicule indemnisation de 500 euros, ni de ses 50 heures hebdomadaires. A 25 ans, son dipl&ocirc;me en poche, il part &agrave; son tour en qu&ecirc;te d'un emploi, mais peu convaincu par les opportunit&eacute;s en France, il d&eacute;cide de prendre "le plus gros risque de sa vie"&nbsp;: sans aucune garantie de trouver un emploi, il part s'installer &agrave; Londres.</p>
<h5>"C'&eacute;tait le seul march&eacute; europ&eacute;en affect&eacute; a minima par la crise. &Ccedil;a n'a pas manqu&eacute; : en deux semaines, j'ai d&eacute;croch&eacute; un premier entretien dans une grosse bo&icirc;te am&eacute;ricaine."</h5>
<p>Apr&egrave;s trois longues semaines de tests, il obtient un CDI d'<a href="https://fr.wikipedia.org/wiki/Asset_manager" target="_blank" rel="noopener noreferrer"><em>asset manager</em></a> (gestionnaire d'actifs) junior pour lequel il est pay&eacute; 75.000 euros &agrave; l'ann&eacute;e, soit 6.250 euros mensuels. A son poste, il a huit &eacute;crans face &agrave; lui et chaque jour, de 6 heures &agrave; 18h30, il ach&egrave;te, revend et fructifie les placements de ses clients pour en tirer le meilleur profit possible. Par crainte de louper&nbsp;un <em>trade&nbsp;</em>(march&eacute;), les pauses pour d&eacute;jeuner sont inexistantes et les nuits tr&egrave;s courtes. Mathias est l'un des plus jeunes de son entreprise. Il sait qu'on ne lui fera aucun cadeau&nbsp;:</p>
<h5>"L&agrave;-bas, il y a deux dictons. '<em>Eat what you kill'</em>&nbsp;('Mange ce que tu tues') te fait comprendre qu'il ne faut pas h&eacute;siter &agrave; r&eacute;cup&eacute;rer toutes les miettes laiss&eacute;es par les autres. 'Sky is the limit' ('Le ciel est ta seule limite') t'inculque qu'il faut toujours viser la plus grosse carotte."</h5>
<p>Et si Mathias estime qu'il ne ressemble pas &agrave; un "loup de Wall Street", il n'en garde pas moins en t&ecirc;te qu'il est &ndash; comme tous les autres traders &ndash; "rempla&ccedil;able". "Si tu ne fais pas l'affaire, tu d&eacute;gages. Tous les ans, il y avait un turn-over d'environ 25% des effectifs", analyse-t-il. Pour tenir, il nous assure que les traders ne se droguent pas parce que si cela peut s'av&eacute;rer efficace sur le court terme, c'est intenable sur un "marathon".</p>
<h5>"On vit un grand huit &eacute;motionnel de chaque instant. Pour s'en sortir, il faut toujours garder la t&ecirc;te froide, m&ecirc;me en plein shoot d'adr&eacute;naline."</h5>
<p>Pendant trois ans, le jeune homme fait une croix sur toute vie priv&eacute;e, ne prend aucune vacance et donne tout ce qu'il peut &agrave; son boulot. Trois ans plus tard, entre son salaire et les commissions, il touche environ 200.000 euros par an. Et pourtant, &agrave; l'&eacute;t&eacute; 2017, il d&eacute;cide de mettre fin &agrave; cette aventure survolt&eacute;e&nbsp;:</p>
<h5>"J'&eacute;tais us&eacute;, voire carr&eacute;ment grill&eacute; physiquement et je n'avais plus du tout de vie en dehors de mon travail. S'ajoute &agrave; cela l'arriv&eacute;e du Brexit et une d&eacute;fiance grandissante. J'ai donc d&eacute;cid&eacute; de revenir en France."</h5>
<h4>Un salaire divis&eacute; par deux en France</h4>
<p>En deux temps, trois mouvements, Mathias retrouve un poste de trader au sein d'une plus petite structure,&nbsp; o&ugrave; il g&egrave;re des fonds actions. Il nous explique&nbsp;:</p>
<h5>"Des particuliers nous confient leur patrimoine et notre travail consiste &agrave; le placer sur le march&eacute; financier pour en tirer le meilleur profit. Avant, je cherchais des march&eacute;s. Aujourd'hui, on me les propose."</h5>
<p>Pour ce CDI, Mathias a accept&eacute; de diviser par deux son salaire : il touche 6.641 euros par mois, dont 45% de bonus.&nbsp;</p>
<h5>"Je n'ai pas h&eacute;sit&eacute; une seule seconde. Mine de rien, la vie en France est nettement moins ch&egrave;re qu'&agrave; Londres. Et puis, la qualit&eacute; de vie y est bien meilleure."</h5>
<p>A cela s'ajoute 19.500 euros plac&eacute;s en plan &eacute;pargne entreprise. Cette somme peut &ecirc;tre d&eacute;bloqu&eacute;e au bout de cinq ans ou dans le cas d'une situation particuli&egrave;re. Mais, pour le moment, elle sommeille. En nous r&eacute;v&eacute;lant ses revenus, le trentenaire insiste sur le fait que ce genre d'informations ne se partagent pas entre coll&egrave;gues.</p>
<h5>"C'est tabou. Apr&egrave;s, il ne faut pas oublier que notre travail, c'est de n&eacute;gocier pour les autres, et donc pour nous aussi."</h5>
<p class="obs-bloc-gris-clair"><strong>Revenus de Mathias :</strong> <br /><br /><strong>Salaire :</strong> 6.641 euros par mois (aucun 13e mois), dont 45% en bonus et 55% en fixe<br /><br /><strong>Epargne salariale&nbsp;:</strong> 19.500 euros bloqu&eacute;s en plan &eacute;pargne entreprise<br /><br /><strong>Epargne personnelle :</strong> 150.000 euros<br /><br /></p>
<h4>Du bon vin et des chemises sur-mesure</h4>
<p>Install&eacute; &agrave; Paris depuis un an et demi, Mathias envisage d'acheter un logement, mais il n'a pas encore trouv&eacute; le bien parfait. Pour le moment, il est donc locataire d'un appartement de 50 m2 situ&eacute; &agrave; Paris et pour lequel il paye 1.450 euros. Il vit seul. "J'ai eu quelques relations s&eacute;rieuses, mais &ccedil;a n'a pas dur&eacute;. Avec un tel m&eacute;tier, &ccedil;a explose souvent en vol."</p>
<p>Aujourd'hui, le jeune trader profite un peu plus de son argent. Il part en vacances au ski, dans des stations baln&eacute;aires et &agrave; l'&eacute;tranger. Il s'ach&egrave;te aussi plusieurs costumes, quelques paires de chaussures et des chemises sur-mesure venues d'Angleterre. Son budget annuel pour se v&ecirc;tir avoisine les 6.000 euros. C&ocirc;t&eacute; alimentation, il se "fait plaisir" en privil&eacute;giant des produits de qualit&eacute;.</p>
<h5>"Je suis aussi un grand amateur de vin. Progressivement, je fournis ma cave. Tous les ans, je d&eacute;pense environ 1.500 euros en bon pinard."</h5>
<p>Comme on peut aussi s'y attendre, le trentenaire a, au fil des ann&eacute;es, mis de l'argent de c&ocirc;t&eacute;. "On va dire qu'il y a environ 50% qui sont plac&eacute;s en &eacute;pargne 'non risqu&eacute;e', 25% en 'un peu moins s&ucirc;r' et le reste en 'risqu&eacute;'", commente-t-il. Mis bout &agrave; bout, ces &eacute;conomies repr&eacute;sentent 150.000 euros.&nbsp;</p>
<p class="obs-bloc-gris-clair"><strong>D&eacute;penses de Mathias :</strong> <br /><br /><strong>Loyer :</strong> 1.450 euros par mois <br /><br /><strong>Electricit&eacute; :</strong> 40 euros par mois <br /><br /><strong>Gaz :</strong> 50 euros par mois <br /><br /><strong>Internet :</strong> 40 euros par mois <br /><br /><strong>T&eacute;l&eacute;phone :</strong> 0 euro, la facture est prise en charge par son entreprise&nbsp;<br /><br /><strong>Imp&ocirc;ts sur le revenu :</strong> 15.700 euros en 2018 <br /><br /><strong>Taxe d'habitation :</strong> 700 euros <br /><br /><strong>Courses</strong>&nbsp;: environ 400 euros par mois <br /><br /><strong>Frais de transport :</strong> 2.500 euros par an, pour des trajets en TGV et quelques carnets de tickets de m&eacute;tro&nbsp;<br /><br /><strong>Abonnement sport :</strong> 300 euros par an <br /><br /><strong>Vins :</strong> 1.500 euros par an <br /><br /><strong>Sorties (bars, restaurant, sorties culturelles, cadeaux) :</strong> environ 600 euros par mois <br /><br /><strong>Vacances :</strong> 7.000 euros par an <br /><br /><strong>V&ecirc;tements :</strong> 5.900 euros par an<br /><br /><strong>Epargne :</strong> 1.000 euros mis de c&ocirc;t&eacute; chaque mois</p>
<h4><strong>Aucune raison de rougir</strong></h4>
<p>Avec assurance, Mathias dit&nbsp;:</p>
<h5>"Ce n'est pas parce qu'on gagne bien sa vie, qu'on doit en rougir."</h5>
<p>Certes, dans son entourage, il est toujours celui qui "gagne tr&egrave;s bien sa vie", mais ce n'est pas pour autant qu'il se sent mal &agrave; l'aise.</p>
<h5>"En France, si on parle de son argent, si on l'&eacute;tale, si on a le malheur d'acheter une belle voiture, on est forc&eacute;ment mal vu. Les Anglais n'ont pas du tout la m&ecirc;me mentalit&eacute;. Eux y voient quelque chose de positif."</h5>
<p>Ni tape-&agrave;-l'&oelig;il ni d&eacute;pensier &agrave; outrance, Mathias voit surtout dans cet argent la possibilit&eacute; d'en faire profiter ses amis, de partager de bons moments tous ensemble. Malgr&eacute; la fatigue, le stress, il reste passionn&eacute; par son m&eacute;tier. Jamais, il n'a envisag&eacute; de changer de voie. Il dit&nbsp;:</p>
<h5>"Je n'ai aucune raison de me plaindre. C'est ce que j'ai toujours voulu faire, je me suis battu pour &ccedil;a et j'en suis fier."</h5>
<p><strong>L. A.</strong></p>
<p>&nbsp;*Le pr&eacute;nom a &eacute;t&eacute; chang&eacute;&nbsp;</p>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://media.nouvelobs.com/referentiel/965x466/16687201.jpg" rel="noopener noreferrer nofollow">
                                    16687201.jpg                                </a>
                            </li>
                                            </div>
                
                                    <div class="categories">
                        <p>Categories:</p>
                                                    <li class="category">La vie matérielle</li>
                                                    <li class="category">Votre porte-monnaie au rayon X</li>
                                                    <li class="category">Rue89</li>
                                            </div>
                            </section>
                    <section class="feeditem">
                <h2>
                    <a
                        class="itemtitle"
                        href="http://www.nouvelobs.com/rue89/notre-epoque/20181206.OBS6693/sept-ans-de-malheur-en-foyer-d-enfants-nous-n-avons-pas-su-la-proteger.html"
                    >Sept ans de malheur en foyer d'enfants : "Nous n’avons pas su la protéger"</a>
                </h2>

                                    <time datetime="2018-12-09 15:26:00">
                        2018-12-09 15:26:00                    </time>
                    <p></p>
                
                                    <p class="author">by: Marie Vaton</p>
                
                <!-- Intentionally not escaping for html context -->
                <p class="obs-bloc-gris-clair"><em>Le t&eacute;moignage qui suit est &agrave; lire dans le cadre de notre s&eacute;rie "Informations pr&eacute;occupantes" qui est un enqu&ecirc;te sur les d&eacute;faillances du syst&egrave;me de protection de l'enfance. Si vous &ecirc;tes des professionnels de la petite enfance et que vous souhaitez t&eacute;moigner de graves dysfonctionnements dans ce secteur, vous pouvez nous &eacute;crire &agrave; <a href="mailto:mvaton@nouvelobs.com.">mvaton@nouvelobs.com. </a></em><br /><em>Sont d&eacute;j&agrave; parus les t&eacute;moignages suivants :</em><br /><br /><em> -&nbsp;<a href="https://www.nouvelobs.com/rue89/notre-epoque/20181107.OBS5034/l-assistante-sociale-dont-les-signalements-ne-menent-a-rien.html" target="_self">L'assistante sociale dont les signalements ne m&egrave;nent &agrave; rien <br /></a></em><br /><em><a href="https://www.nouvelobs.com/rue89/la-vie-materielle/20181116.OBS5562/des-enfants-denutris-dans-le-94-ils-poussent-tout-seuls-abandonnes-de-tous.html" target="_self">- Des enfants d&eacute;nutris dans le 94</a></em></p>
<p>Ce n&rsquo;est pas une histoire sordide d&rsquo;enfant battu, viol&eacute;, abandonn&eacute; comme Myl&egrave;ne Sirou en a rencontr&eacute; tant au cours de sa carri&egrave;re. C&rsquo;est l&rsquo;histoire d&rsquo;un g&acirc;chis, d&rsquo;un rat&eacute; institutionnel devenu banal dans le quotidien des travailleurs sociaux.</p>
<p>Nadia* &eacute;tait une jeune fille pleine de vie quand elle est arriv&eacute;e dans le foyer d'accueil de mineures dans les beaux quartiers de Paris, &agrave; sa demande. L&rsquo;adolescente de 16 ans &eacute;touffait dans sa famille musulmane traditionnelle. Elle voulait boire, sortir, avoir des histoires d&rsquo;amour, vivre. Lorsqu&rsquo;elle s&rsquo;&eacute;tait confi&eacute;e &agrave; l&rsquo;assistante sociale de son lyc&eacute;e, elle avait racont&eacute; que son p&egrave;re voulait l&rsquo;envoyer au "bled" pour la "marier, de force". Pour la prot&eacute;ger, le juge des enfants a d&eacute;cid&eacute; de la placer provisoirement dans en foyer.</p>
<p>Dans son &eacute;valuation, l&rsquo;&eacute;quipe de travailleurs sociaux qui l&rsquo;avait accueillie au foyer avait not&eacute; ceci: "Nadia est une personne tr&egrave;s libre, joyeuse et &eacute;mancip&eacute;e. Son int&eacute;gration se passe bien". Myl&egrave;ne, 31 ans, &eacute;ducatrice dans cet &eacute;tablissement &agrave; l&rsquo;&eacute;poque des faits, se souvient tr&egrave;s bien de la jeune fille :</p>
<h5>"Elle s&rsquo;est tr&egrave;s vite adapt&eacute;e &agrave; l&rsquo;&eacute;tablissement, on la sentait soulag&eacute;e d&rsquo;&ecirc;tre l&agrave;."</h5>
<h4>Bagarre dans le foyer</h4>
<p>Mais un soir, une bagarre &eacute;clate entre les adolescentes. Les &eacute;ducateurs, en sous-effectif, font ce qu&rsquo;ils peuvent pour calmer les choses, mais la situation leur &eacute;chappe. Nadia panique. Elle a peur et finit par appeler son fr&egrave;re pour qu&rsquo;il vienne la chercher. Ce dernier d&eacute;barque une heure plus tard devant les grilles du foyer. Il n'est pas tout seul : il est venu avec son p&egrave;re, son autre fr&egrave;re et un cousin. Myl&egrave;ne se souvient :&nbsp;</p>
<h5>"Les quatre hommes ont saut&eacute; par-dessus le portail de l&rsquo;&eacute;tablissement, forc&eacute; la porte d&rsquo;entr&eacute;e et se sont ru&eacute;s dans le couloir en bousculant tout le monde".</h5>
<p>Ils sont ressortis cinq minutes plus tard, Nadia sous le bras. Les &eacute;ducateurs du foyer ont aussit&ocirc;t signal&eacute; l&rsquo;incident &agrave;&nbsp;<span><span>la brigade des mineurs, le commissariat de secteur et</span> </span>l&rsquo;Aide Sociale &agrave; l&rsquo;Enfance (ASE), le service d&eacute;partemental auquel a &eacute;t&eacute; confi&eacute;e Nadia. Mais l&rsquo;&eacute;ducatrice charg&eacute;e de son dossier &agrave; l&rsquo;ASE a estim&eacute; qu&rsquo;&agrave; quelques mois de sa majorit&eacute;, il n&rsquo;&eacute;tait plus n&eacute;cessaire qu&rsquo;elle retourne au foyer. Peut-&ecirc;tre voulait-elle lib&eacute;rer une place pour une mineure en difficult&eacute; ?&nbsp;</p>
<p>"Dans les &eacute;tablissements d&rsquo;accueil pour enfants, les places sont ch&egrave;res et les listes d&rsquo;attente si longues qu&rsquo;entre deux situations, on privil&eacute;gie toujours le cas le plus urgent", explique Myl&egrave;ne. Nadia &eacute;tait rentr&eacute;e chez elle "de son propre chef". Une nouvelle ordonnance de placement aurait pris au minimum six mois. Le juge des enfants a pr&eacute;f&eacute;r&eacute; suivre les pr&eacute;conisations de l&rsquo;ASE et ordonn&eacute; une mainlev&eacute;e du placement de Nadia, contre l&rsquo;avis des &eacute;ducateurs du foyer.</p>
<h4>"On aurait dit une momie"</h4>
<p>Deux semaines plus tard, la jeune fille est repass&eacute;e dans l&rsquo;&eacute;tablissement pour chercher ses affaires qu&rsquo;elle n&rsquo;avait pas eu le temps de r&eacute;cup&eacute;rer, accompagn&eacute;e de son p&egrave;re. L&rsquo;&eacute;quipe de travailleurs sociaux qui s&rsquo;occupait d&rsquo;elle n&rsquo;a pu qu&rsquo;assister, m&eacute;dus&eacute;e, &agrave; sa transformation int&eacute;grale, se souvient Myl&egrave;ne :</p>
<h5>"Elle &eacute;tait voil&eacute;e de la t&ecirc;te au pieds, t&ecirc;te baiss&eacute;e, le regard vide et fuyant, compl&egrave;tement mutique. On aurait dit une momie."</h5>
<p>Une autre ado est venue prendre sa place et tout le monde a fini par oublier Nadia, pris dans d&rsquo;autres urgences, d&rsquo;autres probl&egrave;mes, d&rsquo;autres enfants &agrave; s&rsquo;occuper. Myl&egrave;ne, elle, n&rsquo;a jamais oubli&eacute;:</p>
<h5>"Pour moi, l&rsquo;ASE a failli &agrave; sa mission de protection. Et nous n&rsquo;avons pas su la prot&eacute;ger non plus."</h5>
<p>A qui la faute ? Aux services constamment d&eacute;bord&eacute;s, au manque de moyen, aux &eacute;quipes en sous-effectif, ravag&eacute;es par les burn-out, les arr&ecirc;ts maladies et min&eacute;es par le sentiment de perte de sens.</p>
<p>Myl&egrave;ne se souvient des matin&eacute;es enti&egrave;res &agrave; faire la tourn&eacute;e des commer&ccedil;ants du quartier pour qu&eacute;mander ici une brosse &agrave; dents, l&agrave; un gant de toilette pour les enfants qui arrivaient en urgence et pour lesquels les &eacute;ducateurs ne disposaient d&rsquo;aucun budget:</p>
<h5>"Le prix de journ&eacute;e d&rsquo;un mineur plac&eacute; est de 130 euros par jour en moyenne. Mais chez nous, la direction ne cessait de r&eacute;duire les co&ucirc;ts sans explications."</h5>
<p>Comment savoir o&ugrave; partait l&rsquo;argent allou&eacute; par le d&eacute;partement pour chaque enfant h&eacute;berg&eacute; en foyer ? Dans les centres d&rsquo;accueil, les contr&ocirc;les administratifs et financiers sont rarissimes. Cela entra&icirc;ne des abus, <a href="https://www.rtl.fr/actu/justice-faits-divers/herault-le-directeur-d-un-foyer-pour-ados-soupconne-d-avoir-vole-180-500-euros-7789957692" target="_self">comme dans ce foyer d&rsquo;adolescents de l&rsquo;H&eacute;rault &agrave; l&rsquo;excellente r&eacute;putation,</a> o&ugrave; 180 000 euros ont disparu des comptes en 2017. Ou dans les Vosges, o&ugrave; <a href="https://www.estrepublicain.fr/actualite/2017/06/11/vosges-l-educateur-a-detourne-plus-de-300-000-aupres-de-deux-foyers-pour-enfants-en-difficulte" target="_self">un &eacute;ducateur est soup&ccedil;onn&eacute; d&rsquo;avoir d&eacute;tourn&eacute; 300 000 euros de trois &eacute;tablissements successifs pour assouvir sa d&eacute;pendance aux jeux. </a></p>
<h4>45 min d'entretien maximum</h4>
<p><span>Apr&egrave;s sept ann&eacute;es chaotiques, </span>Myl&egrave;ne Sirou a fini par jeter l'&eacute;ponge, lass&eacute;e de<span>&nbsp;"colmater des trous". Pour panser d'autres plaies, elle a choisi de travailler &agrave; l'h&ocirc;pital, supposant que ses pr&eacute;conisations seraient plus &eacute;cout&eacute;es et le travail plus encadr&eacute;. Mais l&agrave;-aussi, elle tombe de haut:</span></p>
<h5>"Notre cahier des charges &eacute;tait tr&egrave;s clair: il fallait recevoir les familles &agrave; la cha&icirc;ne, dans une cadence infernale, avec une dur&eacute;e d&rsquo;entretien limit&eacute; &agrave; 45 minutes maximum&nbsp;<span><span>tout en assurant une pr&eacute;sence sur les unit&eacute;s d'hospitalisation pour s'occuper des enfants, soutenir les soignants puis taper les comptes rendus, organiser des ateliers th&eacute;rapeutiques, etc</span>".</span></h5>
<p>Depuis, Myl&egrave;ne a quitt&eacute; l&rsquo;institution publique pour se mettre en lib&eacute;ral. En Ile-de-France, ils ne sont qu&rsquo;une petite dizaine comme elle. Malgr&eacute; son r&eacute;seau, les "clients" sont rares et les charges &eacute;lev&eacute;es :</p>
<h5>"Ce sont des familles d&eacute;bord&eacute;es qui font appel &agrave; moi apr&egrave;s l'&eacute;chec de leur prise en charge dans le public."</h5>
<p>Comme cette m&egrave;re c&eacute;libataire qui n&rsquo;arrive plus &agrave; contenir l&rsquo;agressivit&eacute; et la violence de son fils a&icirc;n&eacute;, psychotique et d&eacute;scolaris&eacute;, qui s&rsquo;en prend &agrave; elle et &agrave; son deuxi&egrave;me gar&ccedil;on &acirc;g&eacute; de 13 ans. Elle fait donc appel &agrave; l'ASE pour se faire aider. L<span>a loi de r&eacute;forme de la protection de l&rsquo;enfance de 2007 permet en effet aux parents qui en font la demande de b&eacute;n&eacute;ficier d'une aide &eacute;ducative &agrave; domicile (AED) en cas de difficult&eacute;s avec leurs enfants.</span></p>
<p><span></span>Mais sa requ&ecirc;te n'aboutit pas : l&rsquo;Aide sociale &agrave; l&rsquo;enfance s&rsquo;est d&eacute;fauss&eacute;e sur la MDPH (la Maison d&eacute;partementale des personnes handicap&eacute;es). Un an plus tard, la m&egrave;re de famille renouvelle sa demande. Toujours rien. C&rsquo;est l&agrave; que Myl&egrave;ne est intervenue : "Je connaissais cette dame de l&rsquo;h&ocirc;pital o&ugrave; je travaillais et o&ugrave; son fils cadet avait d&eacute;j&agrave; &eacute;t&eacute; hospitalis&eacute;. Je lui ai donc propos&eacute; de la suivre en ind&eacute;pendante."</p>
<h4>Tabass&eacute;s par le fr&egrave;re a&icirc;n&eacute;</h4>
<p>Trois mois plus tard, Myl&egrave;ne Sirou r&eacute;dige une nouvelle demande d&rsquo;aide &eacute;ducative qui finit par aboutir, mais trop tard. Entre-temps, l&rsquo;a&icirc;n&eacute; a fait une nouvelle crise.</p>
<h5>"La m&egrave;re et le cadet ont &eacute;t&eacute; litt&eacute;ralement tabass&eacute;s, au point qu'elle a eu plusieurs jours d&rsquo;ITT et que le petit a commenc&eacute; &agrave; d&eacute;velopper &agrave; son tour de graves crises&nbsp;de comportement."</h5>
<p>Suite &agrave; cet incident, l&rsquo;a&icirc;n&eacute; a &eacute;t&eacute; hospitalis&eacute; en urgence pendant un mois. Myl&egrave;ne, pendant ce temps, a remu&eacute; ciel et terre pour trouver un &eacute;tablissement d&rsquo;accueil adapt&eacute; pour mettre &agrave; l'abri le plus jeune. Peine perdue.</p>
<h5>"Malgr&eacute; tous mes rapports, l&rsquo;Aide sociale &agrave; l&rsquo;enfance n&rsquo;a pas valid&eacute; mes pr&eacute;conisations et a pr&eacute;f&eacute;r&eacute; placer l&rsquo;enfant dans un foyer d'urgence connu pour sa violence, &agrave; l&rsquo;autre bout du d&eacute;partement."</h5>
<p>Myl&egrave;ne craignait le pire. Et le pire est arriv&eacute;. Le jeune gar&ccedil;on qui fuyait une situation de violence s'est retrouv&eacute; dans un contexte encore plus violent. Il a&nbsp;fini par fuguer <span><span>avec une dizaine de jeunes du foyer:</span></span><span><span>&nbsp;"Ils ont fait des b&ecirc;tises, il s'est fait peur", raconte Myl&egrave;ne. Pendant </span></span><span>un week-end de permission, il est retourn&eacute; chez sa m&egrave;re d'o&ugrave; il n'a plus voulu partir :</span></p>
<h5>"Elle l&rsquo;a retrouv&eacute; accroch&eacute; &agrave; son doudou comme un petit enfant, amaigri et encore plus anxieux qu&rsquo; avant son d&eacute;part."</h5>
<p>Le lendemain de sa fugue, il avait rendez-vous avec une psychiatre du Centre m&eacute;dico-psychologique (CMP). Un rendez-vous important pour la prise en charge de son mal-&ecirc;tre, que sa m&egrave;re attendait depuis plusieurs mois.&nbsp;</p>
<h5>"Mais apr&egrave;s la fugue de l'adolescent, la direction de son foyer a pr&eacute;text&eacute; un manque de personnel pour l'emmener &agrave; son rendez-vous. La m&egrave;re a propos&eacute; de l'y conduire, en vain."</h5>
<h4>Plainte contre son fils</h4>
<p>C'&eacute;tait il y a un an. <span>En septembre, le fr&egrave;re a&icirc;n&eacute; a fait une nouvelle crise, encore plus forte que les pr&eacute;c&eacute;dentes. Il s'en est pris &agrave; nouveau &agrave; sa m&egrave;re. Et &agrave; son petit fr&egrave;re.&nbsp;</span></p>
<h5><span>"La maman, compl&egrave;tement &agrave; bout et d&eacute;sesp&eacute;r&eacute;e, s'est r&eacute;solue &agrave; porter plainte contre son propre fils pour pouvoir prot&eacute;ger le second."</span></h5>
<p><span>Il y a trois semaines, son fr&egrave;re a&icirc;n&eacute; a fini par int&eacute;grer une unit&eacute; de soins, apr&egrave;s deux ans d&rsquo;attente. Mais f</span><span>aute d&rsquo;un placement en famille d&rsquo;accueil adapt&eacute;e &agrave; sa maladie, il revient tous les weekends chez lui.&nbsp;</span></p>
<p><span>Le cadet, lui, n&rsquo;est jamais retourn&eacute; ni &agrave; l&rsquo;&eacute;cole ni en foyer. Il vit toujours chez sa m&egrave;re, en attente d'une solution.</span><span>&nbsp;</span></p>
                                    <div class="attachments">
                        <p>Attachments:</p>
                                                    <li class="enclosure">
                                <a href="https://media.nouvelobs.com/referentiel/965x466/16687931.PNG" rel="noopener noreferrer nofollow">
                                    16687931.PNG                                </a>
                            </li>
                                            </div>
                
                                    <div class="categories">
                        <p>Categories:</p>
                                                    <li class="category">Notre époque</li>
                                                    <li class="category">Rue89</li>
                                            </div>
                            </section>
        
    </div>
 </body>
</html>
